[
  {
    "number": 1,
    "name": "Ať Tvá živá voda",
    "song": "1. Ať Tvá živá voda duši mou omývá, ať Duch Svátý přijde, ať se mnou přebývá. ať vezme každé trápení,  jež svírá duši mou. Vím, že s každou starostí smím jít za Tebou.\nRef.: Ježíši, ó Duchu Svatý, můj Otče nebeský.\n2. Prosím Duchu Svatý,  přijď víc, prosím přijď. Drž mě ve své blízkosti,  ať znát víc Tě smím. Pochybnosti, strach a pýchu můžeš mi vzít, veď mě ve své lásce,  toužím Tvou cestou jít.\n3. Dej svůj život Pánu,  ať ho sám naplní. Dovol, ať tě Ježíš  uchopí do dlaní. Svobodný a šťastný  jenom s Ním můžeš být, potom smíš na věky  vládnout s Ním v království."
  },
  {
    "number": 2,
    "name": "Ať požehnán je Bůh",
    "song": "1. Ať požehnán je Bůh, tam kde je zem úrodná, tam kde hojnost přebývá, požehnán buď Pán! Ať požehnán je Bůh, tam kde je zem nevlídná, má duše žízní vyprahlá, požehnán buď Pán. Vše co dáváš ze Tvých dlaní s díky přijímám, všechno měníš v požehnání, chválu ti vzdám.\nRef.: Buď požehnané svaté jméno Tvé, buď požehnaný Pán. Buď požehnané svaté jméno Tvé, buď požehnaný svatý pánů Pán.\n2. Ať požehnán je Bůh, když slunce svítí nad hlavou a život zdá se zábavou, požehnán buď Pán. Ať požehnán je Bůh, když dny jsou plné strádání, když žal se skrývá v dávání, požehnán buď Pán.\nCODA: Dáš a vezmeš sám můj pád i vítězství, v mém srdci stále zní jen slova žehnání."
  },
  {
    "number": 3,
    "name": "Budu jen o tvé lásce zpívat",
    "song": "Řeka Tvé lásky proudí k nám,\npřes hory i přes oceán. I já své srdce otvírám, ať Tvůj Duch dotkne se mě sám.\nMám radost, že Tvou lásku znám, že k Tobě můžu chodit dál, k Tobě své dlaně pozvedám, a Tebe vzývám.\n/: Budu jen o tvé lásce zpívat, věčně jen o tvé lásce zpívat :/"
  },
  {
    "number": 4,
    "name": "Bóg kocha mnie",
    "song": "Bog kocha mnie, takiego jakim jestem. Raduje się każdym moim gestem. Alleluja, Boża radość mie rozpiera, uuu."
  },
  {
    "number": 5,
    "name": "Boží Syn",
    "song": "Keď Boží Syn nás navštívil a priniesol svoju lásku k nám. Vtedy celý svet videl aký je Boh, predivný, úžasný Pán. Jeho život bol svetlom v noci a hmle, Jeho slová sa vpíjali do duší. Deti prijímal, lásku rozdával, predivný, úžasný Pán. Jedine láska dokáže zázrak, dať slabým silu a života cieľ. Jedine Boh ťa prevedie v skúškach, tak poď za ním a skús, aký predivný a úžasný je Pán."
  },
  {
    "number": 6,
    "name": "Bůh je mocný",
    "song": "Na tomto místě je Bůh sám a my jsme přišli Jemu chválu vzdát. Stojíme pevně v Ježíši, naší skále, naší skále.\nBůh je mocný, právě teď, cítíme to v našich chválách dnes. Tak se mohou dít Jeho zázraky, přinést svobodu, srdce uzdravit.\nBůh je mocný, On je mocný, Bůh je mocný právě teď. (:/)\nCODA: Teď už vím, komu náležím, jsem Jeho syn, v domě Jeho můžu růst. (:/)"
  },
  {
    "number": 7,
    "name": "Boże Twa łaska",
    "song": "Boże Twa łaska, nad nami jest. Twoja miłość przychodzi wciąż. Działasz w mocy pośród nas. Przenikasz serca, gładzisz grzech.\nMy chcemy: Ref: Więcej Ciebie, więcej łaski Twej, pragniemy: Więcej mocy, więcej miłosci Twojej. My chcemy..."
  },
  {
    "number": 8,
    "name": "Bůh je síla má",
    "song": "Bůh je síla má, i vojska mého, On působí volnou cestu mou, neboť dal mi štít spasení svého a dobrotivost jeho zvelebila mne.\n/:Neboť kdo je Bohem kromě Hospodina a kdo je skálou kromě Boha našeho? :/"
  },
  {
    "number": 9,
    "name": "Będę tańczył przed Twym tronem",
    "song": "Ref.: Będę tańczył przed Twym tronem i oddam Tobie chwałę i nic już nie zamknie mi ust. Żaden mur i żadna ściana, największa nawet tama, już nie, nie zatrzyma mnie już.\n1. Ziemia, którą mi dajesz nie jest fikcją ani bajką. Wolność, którą mam w Tobie jest prawdziwa. Wszystkie góry na drodze muszą, muszą ustąpić, bo wiara góry przenosi a ja wierzę Tobie.\n2. /: Większy, większy jest we mnie Ten, który mnie umacnia. Żaden Goliat nie może z nim równać się. :/"
  },
  {
    "number": 10,
    "name": "Bądź sednem mego życia",
    "song": "1. Wzorem dobrym być, prawdę mówić wprost, całym życiem mym naśladując Cię. Więc porzucam dziś łatwą ścieżkę mą, nie chcę sam już iść, Ciebie trzymam się. Wolność mam, Ciebie Panie zwąc, Tyś mój Pan, mój Bóg.\nRef.: Sednem wszystkiego jesteśTy, Wszechświat w zachwycie głosi to. Najwyższy mój, wszystko daję Ci. Od dziś bądź sednem w życiu mym, To całym sobą głosić chcę. Wpisałeś we mnie pieśń z melodią nieba. Najwyższy Mój, mym życiem śpiewam Ci.\n2. Pokój Twój mam, On zastąpił wszelki strach. To sprawiłeś sam mogę ufać Ci. Więc porzucam dziś łatwą ścieżkę mą, nie chcę sam już iść, Ciebie trzymam się. Wolność mam, Ciebie Panie zwąc, Tyś mój Pan, mój Bóg.\nCoda: Nie moja pieśń, lecz Twa,  to Twoja pieśń niesie uleczenia nam.  Nie moja pieśń, lecz Twa,  to twoja pieść daje wolność."
  },
  {
    "number": 11,
    "name": "Cieszę się",
    "song": "1. Cieszę się, Jezus zbawił mnie. Cieszę się, Jezus zbawił mnie. Cieszę się, Jezus zbawił mnie. Śpiewam chwała, alleluja, Jezus zbawił mnie.\n2. /: Kiedy byłem grzeszny, Jezus zbawił mnie. :/ Śpiewam…\n3. /: Chcę powiedzieć wszystkim, Jezus zbawił mnie. :/ Śpiewam…\n4. /: Będę go uwielbiać, Jezus zbawił mnie. :/ Śpiewaj…"
  },
  {
    "number": 12,
    "name": "Daj Bogu chwałę",
    "song": "Daj Bogu chwałę i oddaj Mu cześć, niech twój głos będzie miły Mu dziś. Nasze serca w miłości otwórzmy przed Nim chwaląc go pieśnią z głębi serc, śpiewaj Allelu, Allelu, Allelu, Alleluja."
  },
  {
    "number": 13,
    "name": "Daj czyste serce",
    "song": "Dziś przychodzę przed Twój tron, aby wyznać winę mą. O Panie, oczyść serce me. Dziś pod Twój przynoszę krzyż ciężar, co przygniata mnie. O Panie, już nie chcę sam go nieść.\n/: Daj czyste serce mi, oczyść usta me, tchnij Swego Ducha bym wielbił Cię. :/"
  },
  {
    "number": 14,
    "name": "Dotknął mnie dziś Pan",
    "song": "Dotknął mnie dziś Pan\ni radość ogromną w sercu mam. Z tej radości chcę, śpiewać i klaskać cały dzień.\nWięc wszyscy razem chwalmy Go za to, że dotknął nas ręką Swą. Więc wszyscy razem chwalmy Go za to, że trzyma nas ręką Swą."
  },
  {
    "number": 15,
    "name": "Díky za Tvůj kříž",
    "song": "1. Díky za Tvůj kříž, jenž nás vykoupil, když ses nám vydal cele do rukou. Ó, Pane náš, ó, Pane náš. Naše skutky zlé Tys' nám odpustil, přikryl krví Svou, na vše zapomněl, děkuji, děkuji.\nRef.: /:Pane, mám Tě rád, vážně mám Tě rád, stále poznávám, jak Ty miluješ nás. Hlubokou radosti těšíš srdce mé, ale největší je to, že mohu znát, Tvou radost znát. :/\n2. Pro mé nemoci trpěl's, Pane náš, abys vzal náš strach, lásku vyléváš. Ó, Pane náš, ó, Pane náš. Skončil úkol Tvůj, Tvé je vítězství, teď nám dáváš růst, z vody živé pít, děkuji, děkuji."
  },
  {
    "number": 16,
    "name": "Divné to věci",
    "song": "Divné to věci dnes dějí se v údolí, /: dějí se v údolí :/! Divné to věci dnes dějí se v údolí, tam dole v údolí!\n1. V tom hřbitovním údolí kosti suché zbělely, v tom hřbitovním údolí, mrtvé kosti bez duší nic a nikdo nevzruší, mrtvé kosti bez duší.\n2. Posel Boží pospíchá, aby volal do ticha, posel Boží pospíchá, mocným hlasem pronese: Kosti líné, vzbuďte se, kosti líné, vzbuďte se!\n3. Žebro, čelist, rameno, loket, kotník, koleno, kosti líné ožijí, už si běží naproti, chrastí to a rachotí, chrastí to a rachoti.\n4. Už to masem obrůstá, od paty až po ústa, už to masem obrůstá a tentam je mrtvý klid, srdce zas začalo bít, srdce zas začalo bít.\n5. Když Duch Boží zavěje, vstane z mrtvých naděje, když Duch Boží zavěje! I v tom našem údolí probudí se mrtvoly, i v tom našem údolí!"
  },
  {
    "number": 17,
    "name": "Dziękować Ci, Panie, chcę",
    "song": "/: Dziękować Ci, Panie, chcę, dziękować, boś świętym jest, dziękować, boś Jezusa, Syna swego, nam dał. :/\n/:A dziś słaby powie: Mam Twą moc, biedny powie: Wszystko mam, bo Panie Ty to dałeś nam, Ty sam.:/"
  },
  {
    "number": 18,
    "name": "Dobrořeč duše má Hospodinu",
    "song": "Dobrořeč duše má Hospodinu a celé nitro mé jeho svatému jménu. (:/)\nA nezapomínej na žádné jeho dobrodiní, On ti všechny tvé nepravosti promíjí, ze všech nemocí uzdravuje tělo tvé, tebe korunuje svou milostí a slitováním."
  },
  {
    "number": 19,
    "name": "Dziękujmy Mu, naszemu Bogu",
    "song": "1. Dziękujmy Mu, naszemu Bogu, na wieki trwa Jego miłość. Bo dobry jest, panuje nad nami, na wieki trwa Jego miłość. /: Pieśń chwał mu wznieś! :/\nRef.: Na wieki Bóg jest dobry, na wieki mocny jest. Na wieki Bóg jest z nami, od wieków, na wieki.\n2. On skała jest i opoką naszą, na wieki trwa Jego miłość. W Nim nasze życie jest ukryte, Na wieki trwa Jego miłość. /: Pieśń chwał mu wznieś! :/"
  },
  {
    "number": 20,
    "name": "Dałeś radość mi",
    "song": "1. Chcę być, Panie blisko Ciebie, Tobie ufać, w Tobie trwać. Chcę być Twoim przyjacielem, oddać Ci, wszystko to, co dał mi świat. Panie, pomoż mi Twoim dzieckiem być i mówić:\nRef.: Pan! Moj Król, moj Ojciec, co kocha mnie. Zbawienie, Schronienie, i Pasterz, gdy jak owca zgubię się.\n2. Prostą czynisz drogę krętą, na niej idziesz zawsze ze mną. Dałeś radość mi, w tej radości chcę powiedzieć:"
  },
  {
    "number": 21,
    "name": "Do tmy na svet",
    "song": "1. Do tmy na svet prišlo k nám svetlo sveta, otvor môj zrak, nech vidím. Krásu lásky, ktorou srdce mi spieva, veď sláva a moc Ti patrí.\nRef.: Prišli sme Ťa vzývať, prišli sme sa skláňať, prišli sme Ti vyznať si náš Boh. Si dokonalá láska, dokonale svätý, dokonale nádherný ku nám.\n2. Kráľ všetkých dní a tiež najvyšší vládca, slávnejší nad nebesá. Ponížil sa prišiel na zem, čo stvoril, vzdal sa slávy z lásky k nám.\nCoda: Ja nemám dosť slov opísať cenu, ktorú Ťa môj hriech stál."
  },
  {
    "number": 22,
    "name": "Gdy schodzimy się",
    "song": "Gdy schodzimy się, niech Święty Duch w nas działa, gdy schodzimy się, by chwalić Imię Twe, wiemy dobrze, że gdy serca są otwarte, błogosławisz mocą swą.\nGdy schodzimy się, niech Święty Duch w nas działa, gdy schodzimy się, by chwalić Imię Twe, wiemy dobrze, że gdy serca są otwarte, błogosławisz, boś obiecał to, błogosławisz mocą swą.\nNiewyczerpane są łaski od Pana, bez końca wielka jest miłość Twa. Ciągle świeża i nowa, świeża i nowa, wielka jest, Panie, wierność Twa, wielka jest, Panie, wierność Twa, wielka jest wierność Twa.\nGdy schodzimy się niech Święty Duch w nas działa, gdy schodzimy się, by chwalić Imię Twe, wiemy dobrze, że gdy serca są otwarte błogosławisz, boś obiecał to, błogosławisz, boś obiecał to, błogosławisz mocą swą."
  },
  {
    "number": 23,
    "name": "Godzien, o godzien",
    "song": "1. Godzien, o godzien jest Bóg, siedzący na tronie, Baranek wśród chwał, przyjąć wdzięczność, siłę i moc, błogosławieństwo i cześć.\nRef.: On Panem jest od wieków na wieki, On Panem jest od wieków na wieki, On Panem jest od wieków na wieki, Amen.\n2. Będziemy niezmiennie wciąż trwać w miłości i w prawdzie, oddając Mu hołd, miłość, wdzięczność, siłę i moc, błogosławieństwo i cześć."
  },
  {
    "number": 24,
    "name": "Hoden je Beránek",
    "song": "Ref.: Hoden je Beránek nejvyšší chvály, On nás vykoupil svou krví.\n1. Jenom Ty jsi navěky Král, jenom Tobě patří sláva, Pane náš!\n2. Budeme jásat nad Tvým vítězstvím, prapory pozdvihnem ve jménu svého Boha!"
  },
  {
    "number": 25,
    "name": "Haleluja, sláva, čest",
    "song": "/:Haleluja, sláva, čest i chvála s dobrořečením, síla i moc, úcta i dík Tobě navěky náleží!:/\n1. Přišel jsi plamenem zažehnout knoty vírou jen doutnající, změnit pustinu v zahradu rozkvetlou v srdcích bez lásky strádajících, v srdcích bez lásky strádajících.\n2. Svatý se dotýkal nečistých, sloužil ten, kdo měl být uctíván, Král umýval nohy svým poddaným, nevinný za hřích byl potrestán, nevinný za hřích byl potrestán."
  },
  {
    "number": 26,
    "name": "Hosanna Bohu na nebi",
    "song": "1. /:Hosana, hosana, hosana Bohu na nebi.:/\nRef: Jméno slavíme Tvé, chválí Tě srdce mé, vyvýšen buď, ó, Bože náš, hosana Bohu na nebi.\n2. /:Sláva, sláva, sláva všech králů Králi.:/"
  },
  {
    "number": 27,
    "name": "Hosanna Barankowi",
    "song": "1. Niech mówi słaby: mam moc. Niech mówi biedny: wszystko mam. Niech mówi ślepy: widzę znów. We mnie to uczynił Bóg. (:/)\nRef.: Hosanna, hosanna, Barankowi co siebie dał. Hosanna, hosanna, Jezus zmarł i zmartwychwstał. (:/)\n2. Wejdę w rzekę, gdzie grzechy me zmywasz Zbawco swoją krwią. Z niebios miłość wylewa się, łaską Swą ogarnij mnie. (:/)\n3. Z wód głębogich podniosę się, wprost w ramiona Panie Twe. I zaśpiewam nową pieśń, Jezus Król uwolnił mnie. (:/)"
  },
  {
    "number": 28,
    "name": "Hospodin kraluje",
    "song": "Hospodin kraluje, oděl se důstojností, oděl se Hospodin, mocí se opásal. Pevně je založen svět, nic s ním neotřese, Tvůj trůn pevně stojí odedávna, Ty jsi odvěčnosti.\n/: Zvedají řeky Hospodine, zvedají řeky svůj hlas, zvedám i já, Hospodine, zvedám i já svůj hlas. :/"
  },
  {
    "number": 29,
    "name": "Hosanna",
    "song": "1. /: Hosanna, Hosanna, Królowi królów cześć! :/\nRef: Chwalcie Pana, śpiew niech brzmi, zmartwychwstał Król i żyje dziś. /: Chwalcie Go, najwyższy On\ni godzien wszelkiej czci. :/\n2. Wielbimy, wielbimy, wielbimy, Panie Cię!\n3. Kochamy, kochamy, kochamy Panie Cię"
  },
  {
    "number": 30,
    "name": "Hosana (Hillsong)",
    "song": "1. Jak veliký jsi Králi Navždy hoden slávy své, jsi můj Bůh, slavný Bůh. Jak dobrá tvá je láska! Vymazala hříchy mé, teď toužím říct, toužím říct:\nRef.: Hosana, hosana, hosana Tobě Králi. Hosana, hosana, hosana Tobě Králi.\n2. Jak silný můj jsi Králi, nadevším jsi zvítězil, jsi můj Bůh, silný Bůh. Jak cenný dar všem dáváš: Tvými dětmi můžem být! Teď vesmírem refrén zní:\nCODA: Moje srdce ať je Tvým, Moje oči víc Pane otvírej, Tvoji lásku dávat dál – já toužím. Hledat Tvoje království, ze vší síly své, celou duší svou. Celý život věrný být – já toužím."
  },
  {
    "number": 31,
    "name": "Hosanna, otwórzcie bramy",
    "song": "Hosanna! (Hosanna!) Hosanna! (Hosanna!) Hosanna! (Hosanna!) Hosanna!\nOtwórzcie bramy, oto jedzie Król chwały, w górę niech płynie pieśń! Radujmy się, On z grzechu nas wyzwolił, Hosanna! Hosanna! Hosanna!\nW duchu skruszeni, (w duchu skruszeni), Boga spragnieni, (Boga spragnieni), oni usłyszą (oni usłyszą) Jego zaproszenie."
  },
  {
    "number": 32,
    "name": "Chvalte Hospodina z nebes",
    "song": "Chvalte Hospodina z nebes, chvalte Ho ve výšinách! Chvalte Ho, všichni Jeho andělé, chvalte Ho, všechny Jeho zástupy.\n/: Neboť vyvýšené je Jeho jméno, Jeho velebnost je nad nebem a zemí.:/"
  },
  {
    "number": 33,
    "name": "Hudba utichá",
    "song": "1. Hudba utichá, k Tobě přicházím, jsi jen Ty a já. Vděčnost chci Ti dát ze srdce svého. Kéž Tě požehná. Chci víc než píseň Ti dát, než slova z mých úst. To není to, po čem toužíš. Ty hledáš pravdu a přímost, srdce otevřené, vidíš věci, jak jsou.\nRef.: Přicházím k Tobě teď s touhou chválit: Staň se mi vším, staň se mi vším Ježíši. Mrzí mě hřích, který může mě vzdálit. Staň se mi vším, staň se mi vším Ježíši.\n2. Králi nade vším, nelze vystihnout moc a slávu Tvou. Vše co mám je Tvé, nahý, ubohý stojím před Tebou. Chci víc než píseň Ti dát, než slova z mých úst, to není to, po čem toužíš. Ty hledáš pravdu a přímost,srdce otevřené, vidíš věci, jak jsou."
  },
  {
    "number": 34,
    "name": "Hledám Tvojí tvář",
    "song": "Hledám Tvojí tvář, Pane můj, hledám Tvojí tvář každý den. Po Tobě touží duše má, očekávám slovo Tvé.\nChci jít za Tebou, Ježíši, cestou Tvou, chci jít za Tebou, Ježíši, za Tebou.\nZa Tebou, Pane můj, chci jít každý den, za Tebou, Pane můj, chci jít."
  },
  {
    "number": 35,
    "name": "Chcę iść jak Ty",
    "song": "/:Chcę iść jak Ty, wiarą żyć jak Ty, co krok jak Ty, chcę Panie ufać Ci. :/\nKiedy stawiam krok, wiary trzymam się i nikt nie zdoła zachwiać mej twierdzy. I każda ma modlitwa głosem wiary jest, gdy mój Bóg jest ze mną, powiedz, któż przeciwko mnie?"
  },
  {
    "number": 36,
    "name": "Chvalte služebníci, chvalte Hospodina",
    "song": "/: Ref.: Chvalte služebníci, chvalte Hospodina, jeho jméno, haleluja. :/\n1. Tam, kde zní pláč v srdcích zraněných, Bůh posílá slovo své. Pán volá nás k sobě na Sión, kde přebývá ve slávě své.\n2. Duch Svatý sám padl na Sijón, kde přebývá ve slvávě své. Vím, městem tím proudí milost Tvá, pro žíznivé dost vody má.\n3. Tam děti tvé tančí radostí, o jménu tvém zpívají. Kéž Boží lid slavně zvítězí, vlož ruku svou na Sión.\n4. Bůh otvíráí stále náruč svou On přichází k těm kdo hledají. Bůh pro svůj lid žehná celou zem, pokoj ať má Jeruzalém."
  },
  {
    "number": 37,
    "name": "Chcę zaufać Ci",
    "song": "1. Choć Cię nie widzę, wiem jesteś tu, choć Cię nie czuję, nie boję się, będę ufać Ci i nie będę lękać się. Gdy w czasie walki zabraknie sił, wiem, ze mną jesteś, dodajesz mi ich, będę ufać Ci i nie będę lękać się.\nRef: Nie chcę już lękać się. Nie chcę już lękać się. Chcę zaufać Ci. Chcę zaufać Ci.\n2. A kiedy ciemność otacza mnie i wiatr znów wieje w oczy me, będę ufać Ci i nie będę lękać się. Gdy cały świat chce powiedzieć: Walcz! Ja będę ufać, choć sił mi brak, będę ufać Ci i nie będę lękać się."
  },
  {
    "number": 38,
    "name": "Chcę być światłem Twym",
    "song": "Ty jesteś światłem dla moich dni, pogodnym porankiem bez mgły. Ty jesteś światłem nadziei, co rozjaśnia mrok, z Tobą życie ma tylko sens.\n/:Chcę być światłem Twym, ogrzać ciepłem Twym, podać komuś dłoń.:/ Chcę światłem Twoim być! Ty nasze winy pońosłeś na krzyż i jest przebudzenie w Twej krwi. bol Twojich ran nowe życie nam dał, z Tobą życie ma tylko sens."
  },
  {
    "number": 39,
    "name": "Chválím a vzývám",
    "song": "/:Chválím a vzývám jméno Tvé, jméno Ježíš, požehnané. Chválím a vzývám jméno Tvé, jméno Ježíš, požehnané.:/\nTvé slovo věčné jest, Tvá sláva navždy též, Tvá moc je zjevná ve jménu Ježíš. Tvé slovo věčné jest, Tvá sláva navždy též, Tvá moc je zjevná ve jménu Ježíš."
  },
  {
    "number": 40,
    "name": "Chodź, to czas by wielbić Pana",
    "song": "Chodź, to czas by wielbić Pana. Chodź, to czas by dać Mu serce swe. Chodź, taki jak jesteś by wielbić. Chodź, taki jak jesteś przed Bogiem stań. Chodź.\nKażdy język wyzna, że Tyś Panem jest. Każdy człowiek pokłoni się. Lecz nagrodę wielką odbierze ten, kto wybrał Ciebie dziś."
  },
  {
    "number": 41,
    "name": "Chwała memu Panu",
    "song": "/:Chwała, chwała memu Panu, chwała, chwała Wszechmocnemu, chwała Barankowi Bożemu, chwała żyjącemu Słowu, Barankowi chwała.:/\n/:Oddaj chwałę, chwałę, chwałę Barankowi daj.:/ Oddaj Barankowi chwałę."
  },
  {
    "number": 42,
    "name": "Chwal Króla dziś",
    "song": "Chwal Króla dziś, za wolność, którą dał ci, raz poniósł śmierć, byś życie wieczne miał! Chwal Króla dziś, w tryumfie śmierć zwyciężył, wiecznie trwa! Swe rządy wiedzie dziś.\nCiemność i strach pokrył świat, szatan czcił pewnie zwycięstwo swe. Lecz Jezus z grobu wstał, On żyje dziś! Grób pusty jest! To królów Król i panów Pan!"
  },
  {
    "number": 43,
    "name": "Chcę poznać Cię",
    "song": "Chcę poznać Cię, spotkać i iść, w ślady Twe, chcę poznać Cię, nadzieja ma w Tobie jest. Więcej w mym sercu chcę kochać i czcić, dla Ciebie mój Panie tak żyć, lepiej co dzień poznawać Cię"
  },
  {
    "number": 44,
    "name": "Chcemy Ciebie wielbić",
    "song": "Chcemy Ciebie wielbić, szukać Twojej twarzy wcześnie o poranku i gdy noc kładzie cień. Tobie chcemy śpiewać, wznieść niebiańską chwałę, dając nasze życie byś je stale zmieniać mógł.\nNiech się wznosi dziś Twa chwała, o Panie nasz! To dla Ciebie nasze serca otwarte są."
  },
  {
    "number": 45,
    "name": "Chodźcie jeść",
    "song": "Chodźcie jeść, Zbawca woła, chodźcie jeść. Możesz jeść u Jego stołu ile chcesz. Jezus chleb żywota ma, wszystkim głodnym szczodrze da, teraz woła mnie i ciebie: chodźcie jeść!"
  },
  {
    "number": 46,
    "name": "Immanuel",
    "song": "1. Se vším, co mám, přicházím s chválou, až před Tvůj trůn, před Tvoji tvář, toužím tam stát a nechat se slávou na plnit víc, než dosud znám. Připomínám si nádherné dílo, zázrakem mám výsadu dát jméno:\nRef.: Immanuel, na stupeň vítězů, Immanuel, Ty jsi odpověď všech mých dotazů.\n2. Krásné sny mám, že země Ti zpívá, mohutný chór slyším už znít. Šťastný ten čas, kdy národ Tě vzývá, jen pod Tvou vládou všechno jde líp! Připomínám si nádherné dílo, zázrakem mám výsadu dát jméno"
  },
  {
    "number": 47,
    "name": "Ježíš žije v nás",
    "song": "Já vím, On zachránil nás, já vím, On očistil nás, já věřím, já věřím!\nOn v nás porazil strach, zlo v nás změnil na prach, já věřím, já věřím! Ježíš je vítěz – tak pojď a chválu mu vzdej!\n/: Ježíš žije v nás, žije v nás. :/\nCODA: Dost bylo pádů, vezmi zbraň a pojď! Tak zaútočmě chválou a pojďme tancovat!"
  },
  {
    "number": 48,
    "name": "Immanuel – Svaté jméno máš",
    "song": "Svaté jméno máš, Immanuel, Bůh je s námi, Spasiteli náš, neobstojí pekel brány, svatou krví Tvou očištěni, vykoupeni, pomazaní jdou ve vítězství dobýt zemi k slávě Tvé.\n/: Immanuel, Immanuel, Ješua, Immanuel, Ješua, Immanuel. :/"
  },
  {
    "number": 49,
    "name": "Jesteś Śwęty",
    "song": "1. Jesteś Święty, wszechmogący, godzien chwały, chwały i czci. Chcę podążać wciąż za Tobą, kochać Ciebie ze wszystkich sił!\nRef.: Będę śpiewał i wielbił mego Króla, który godzien jest, będę kochał, wywyższał i w pokłonie oddam chwałę Mu. :/\nTyś pokojem mym, to dla Ciebie pragnę żyć.\nTyś jest panów Pan i królów Król, zwycięski wódz, wszechmogący Bóg. Emanuel, wielki imię Twe, Tyś zastępów Pan, wszechobecny Duch. Tyś jest żywy Bóg i łaskawy Pan, Twe królestwo trwa, Tyś odwieczny Bóg, Tyś jest Alfa, Omega, Miłość i Moc, Odkupiciel, Przyjaciel, Mesjasz co zbawił świat. Tyś pokojem mym, to dla Ciebie pragnę żyć."
  },
  {
    "number": 50,
    "name": "Jdem v nebeské výzbroji",
    "song": "1. Jdem v nebeské výzbroji obsadit zem, ten boj za nás bojuje Bůh. Žádná lidská zbraň proti nám neobstojí, ten boj za nás bojuje Bůh.\nRef.: Na tvé víře záleží, v Bohu je síla a moc, světlo s ránem vítězí, boj prohraný bojuje noc.\n2. Když temnoty moc jako příval bouří, ten boj za nás bojuje Bůh. Kdo u Něj se skrývá, ten neustoupí, ten boj za nás bojuje Bůh.\n3. Když nepřítel útočí, z čeho strach mít, ten boj za nás bojuje Bůh. Tak pevně stůj v důvěře ve vítězství, ten boj za nás bojuje Bůh.\nRef.: Na tvé víře záleží ... Na tvé víře záleží, v Bohu je síla a moc, světlo s ránem vítězí, ten boj za nás bojuje Bůh."
  },
  {
    "number": 51,
    "name": "Jednou každý národ pozná",
    "song": "Jednou každý národ pozná, že jsi králů Král. Každý bude znát Toho, kdo je slavným vítězem. Všude zazní písně díků, jásání a smích. Ježíši, jen Tvoje jméno dává všem spasení!\nVšude na zemi jsou lidé jako my, kdo poznali Tvůj život, Ježíši! Všude na zemi jsou lidé jako my, kdo velebí Krále!\nTancuj, Pána chval, (tancuj, Pánu chval), mocně díky vzdej, (mocně díky vzdej), prokřikuj a zpívej, že Králem, zpívej, že Králem, zpívej, že Králem je On! (:/)"
  },
  {
    "number": 52,
    "name": "Jen Ty, Pane můj, jen Tys' můj štít",
    "song": "Ref.: Jen Ty, Pane můj, jen Tys' můj štít, má sláva, Ty mou hlavu pozvedáš.\n1. Mnoho je těch, kteří kolem volají: V Bohu žádnou pomoc nenajdeš!\n2. Volal jsem k Pánu svému v úzkosti a On prosbu moji vyslyšel.\n3. Ty mi dáváš spánek, novou sílu, v novém dni mne znovu podpíráš.\n4. Nebudu se bát ani tisíců těch, kdo mne pronásledují."
  },
  {
    "number": 53,
    "name": "Kadosh",
    "song": "Kadosh, Kadosh, Kadosh. (:/) Adonai, Elohim Tzewaot. (:/) Ascher haja vhoveh, vyavo. (:/)\nSvatý, Svatý, Svatý. (:/) Adonai, svatý Pán Zástupů. (:/) Který byl, který je, který k nám přichází. (:/)"
  },
  {
    "number": 54,
    "name": "Jesteś dobry",
    "song": "Zawsze wierny byłeś mi, kiedy zawodziłem ja, niepojęty w miłośći swej , dobrze jest z Tobą być. Darowałeś życie mi, zabrałeś winę mą i grzech. Nikt nie kocha tak, jak Ty, dałeś życie swe.\nBo jesteś dobry, dla mnie zawsze Twoja łaska wiecznie trwa. Bo jesteś dobry, dla mnie zawsze Twoja łaska na wieki trwa.\nNiepojęty jesteś Ty, jednak sługą stałeś się. Słyszysz każdy płacz i krzyk, miłosierny mój Pan. Przed świętością Twoją drżę, spraw, bym czyste serce miał. Wobec świata chcę kochać Cię, dawać miłość Twą."
  },
  {
    "number": 55,
    "name": "Jesteśmy Panie kapłaństwem Twym",
    "song": "Jesteśmy Panie kapłaństwem Twym, by wielbić Majestat Twój, by ogłaszać Twoje dzieła dziś, by każdy Ciebie poznać mógł.\nNiebo i ziemia wciąż głoszą Twą chwałę a gwiazdy oddają Ci cześć, Tyś jest Wszechmocny, wielki Pan, Twa władza i moc wiecznie trwa, wiecznie trwa!\nNiech świątynia Twoja wypełni się chwałą, niech nasze głosy Ciebie czczą, niech świątynia Twoja wypełni się chwałą, niech głośno instrumenty brzmią!"
  },
  {
    "number": 56,
    "name": "Jezu, Tyś wszystkim dla mnie",
    "song": "Jezu, Tyś wszystkim dla mnie jest, jak żyć bez miłości Twej? Jezu, otwórz me oczy, bym ujrzeć mógł Twej miłości cud.\nPrzyjdź i napełnij nas mocą Bożą co dnia. Tyś Pokoju Księciem, lekarzem dusz, Jesteś światłem, co w ciemnościach nie gaśnie!"
  },
  {
    "number": 57,
    "name": "Ježiš je práve tu",
    "song": "Ježiš je práve tu, Ježiš je práve tu, so svojou veľkou mocou On ma zachrání, so svojou veľkou mocou On ma uzdraví, so svojou veľkou mocou On ma vyslobodí, Ježiš je práve tu."
  },
  {
    "number": 58,
    "name": "Jezus najwyższej godzien chwały",
    "song": "Jezus najwyższej godzien chwały, Jezus najwyższej godzien czci. Jego imię jest ponad wszystko, niech niebo, ziemia zgodnie chwalą Go.\nI my w pokorze chcemy Go uwielbiać. Na imię Jezus każdy skłoni się i wszelki język wyzna,że to Chrystus Boży Syn. Panie nasz, najwyższy przyjmi hołd!\nWszelka władza i moc i majestat, są w rękach Twych, są w rękach Twych. Tak! Władza i moc i majestat są w rękach Twych, są w rękach Twych. Tyś Pan i Król, Boży jedyny Syn."
  },
  {
    "number": 59,
    "name": "Ježíši, můj Králi",
    "song": "Ježíši, můj Králi, nikdo není jako Ty, na každý den, chválit chci jen zázraky Tvé lásky k nám.\nTvá síla mě chrání, jsi skála má, jsi můj štít, na každý den v úkrytu Tvém nepřestanu chválou znít.\nKřič, Pánu, křič celá země a jásej, chval svého Krále každý, kdo hlas má, ať padnou skály, ať hřmí oceán, když bude znít jméno Tvé.\nRadostně zpívám o lásce Tvé k nám, žasnu nad tím, co jsi sám udělal. Nevyrovná se nic slávě, co slíbil’s nám."
  },
  {
    "number": 60,
    "name": "Jak wielki jest Bóg",
    "song": "1. To On nasz Pan i Król, odziany w majestat swój, ziemio raduj się, ziemio raduj się. Okrywa światłość Go, ucieka ciemność i zło, i drży na Jego głos, i drży na Jego głos.\nRef.: Jak wielki jest Bóg, śpiewaj ze mną, wielki jest Bóg, niech wszyscy wiedzą, wielki, wielki jest Bóg.\n2. On czas w swej dłoni ma, od wieków na wieki trwa, początkiem końcem On, początkiem końcem On. Jedyny w Trójcy Bóg - Ojciec, Syn i Duch barankiem jest i lwem, barankiem jest i lwem.\nCODA: Na wieki godzien jest, przyjąć chwałę, moc i cześć, ogłaszać chcę, jak wielki jest Bóg."
  },
  {
    "number": 61,
    "name": "Ježíš",
    "song": "1. Ježíš, nejkrásnější ze všech jmen, Ježíš slyší hlas můj každý den, ó, Ježíš, On mne z pádů pozvedá, ó, Ježíš, krásné jméno má.\n2. Ježíš, chválu vzdává srdce mé, Ježíš stále stejný včera, dnes, ó, Ježíš zemřel též za hříchy mé, ó, Ježíš, nejkrásnější z jmen.\n3. Ježíš přijde brzy jako Král, Ježíš přinesl lásku na zem k nám, ó, Ježíš, Jemu chválu zazpívám, /:ó, Ježíš, krásné jméno má.:/"
  },
  {
    "number": 62,
    "name": "Jesteś Królem",
    "song": "Jesteś Królem, jesteś Królem, Królem jest Bóg Jesteś Królem, jesteś Królem, Królem jest Bóg\nWznieśmy wszyscy nasze ręce, wznieśmy wszyscy nasze sercą, stojąc przed obliczem Boga i chwalmy Go."
  },
  {
    "number": 63,
    "name": "Jezus, dla Jezusa",
    "song": "Jezus, dla Jezusa, wszystko to, co mam. Kim jestem i kim chciałbym być. Jezus, dla Jezusa, wszystko to, co mam. Kim jestem i chcę być.\nWszystkie me ambicje, plany też. Powierzam Ci, oddaję w ręce Twe. Wszystkie me nadzieje, plany też. Powierzam Ci, oddaję w ręce Twe.\nTylko z woli Twej jestem wolny. Tylko z woli Twej jestem wolny. (:/)"
  },
  {
    "number": 64,
    "name": "Králi, milost nám dej",
    "song": "Králi, milost nám dej. Přijď, a uzdrav naši zem. Očisti ji svým duchem, uzdrav dotykem. Skláníme se, vzýváme jméno Tvé,\n/: ó, Pane, přijď s láskou k nám:/"
  },
  {
    "number": 65,
    "name": "Każdy wschód słońca",
    "song": "/:Ref.: Każdy wschód słońca Ciebie zapowiada, nie pozwól nam przespać poranka. :/\n1. My, którzy wszystko liczymy, Ciebie mamy za darmo. Dajesz nam Siebie w całości i jesteś taki rozrzutny. /PANIE.../\n2. Mało, że do nas przyszedłeś, co dzień dajesz nam Siebie. Zostałeś z nami w tym chlebie, który bierzemy do ręki.\n3. Dałeś nam Siebie za darmo, Twoja hojność zdumiewa. Naucz nas liczyć dni nasze, niech człowiek już nie umiera.\n4. Przyjdź, Panie, przyjdź nareszcie, jak przyszedłeś już kiedyś. A co dzień nowy wschód słońca, niech Ciebie nam zapowiada."
  },
  {
    "number": 66,
    "name": "Każdy dzień",
    "song": "1. Co powiedzieć mam? Tyś Panie tym, kto życie dał. Nie wytłumaczę, nie, jak wiele znaczysz dla mnie. Uratowałeś mnie a ja chcę dać Ci wszystko, każdy dzień Twoje Imię wielbić będę.\nRef.: Każdy dzień, dla Ciebie pragnę żyć, każdy dzień, chcę za Tobą iść. każdy dzień, chcę tylko z Tobą być.\n2. Każdy dzień uczę stać się ma Twym słowie i ja modlę się bym więcej kochał Ciebie. Przewodnikiem bądź, prowadź w każdym kroku mnie, każdy dzień Twoje Imię wielbić będę.\n/: Coda: Tyś moim życiem każdy dzień. :/"
  },
  {
    "number": 67,
    "name": "Łaska Twoja Panie wielka jest",
    "song": "/:Ref.: Łaska Twoja Panie wielka jest, wielbią Cię za nią wciąż usta me.:/\n1. Za Twą miłość dziękuję Tobie Panie, za ufność, jaką na co dzień dajesz mi. Za zbawienie, które jest moim udziałem, za pewność z jaką kroczę w przyszłe dni.\n2. Za Twego Ducha, który wzmacnia moje serce, pokazując jaką drogą kroczyć mam. Bym Bożą wolę wypełnić mógł zupełnie, gdy przed mym Ojcem stanę twarzą w twarz."
  },
  {
    "number": 68,
    "name": "Kocham Cię",
    "song": "/:Kocham Cię, Panie, kocham Cię. Tyś jedynie Bogiem moim, Panem moim jest.:/\nRef.: Zmieniłeś życie me, obmyłeś mnie swą krwią, dałeś mi pokój swój, nazwałeś dzieckiem swym. Uwielbiam Panie Cię, wysławiam imię Twe, wznoszę swe ręce wzwyż, Tyś godzien chwały jest."
  },
  {
    "number": 69,
    "name": "Len Tebe",
    "song": "1. Predo mnou je kríž, a za mnou svet, A neobrátim sa už nikdy späť, to všetko je len o Tebe. Zatras nebesia, roztrhni oblohu, nech každý vie - je to o Bohu, to všetko je len o Tebe.\nRef.: Len Tebe, a nie nám patrí sláva, len Tebe, a nie nám patrí sláva, len Tebe, a nie nám patrí sláva, len Tebe a nie nám.\n2. Prameň z našich srdc, Tebe chvála znie, na tvári je Ten, kto rozumie, to všetko je len o Tebe. Zošli oheň svoj, na oltár obete, plameň našich chvál dá vedieť vo svete, to všetko je len o Tebe.\nCODA: Zem sa chveje, vrchy kričia – len o Tebe, slnko žiari, more hučí – len o Tebe, vesmír celý sa točí a spieva – len o Tebe, tvoje deti kričia, kričia – len o Tebe."
  },
  {
    "number": 70,
    "name": "Lidé všech národů",
    "song": "Lidé všech národů, (lidé všech národů) tleskejte v dlaně, (tleskejte v dlaně) hlaholte Bohu, (hlaholte Bohu) plesejte zvučně, (plesejte zvučně)\nHospodin nejvyšší, (Hospodin nejvyšší) vzbuzuje bázeň, (vzbuzuje bázeň) On je král veliký (On je král veliký) nad celou zemí.\nOn je Král veliký nad celou zemí! On je Král veliký nad celou zemí! (:/)"
  },
  {
    "number": 71,
    "name": "Máme stejný zájem",
    "song": "1. Máme stejný zájem chválit jméno Tvé, v té nadherné chvíli všichni zpíváme.\nRef.: Buď u nás vítán, buď vítán, buď vítán a naplň nás.\n2. Dej nám věčnou spásu ve svém království, chcem Tvé svaté jméno chválit s radostí.\nCoda: Láskou naplň nás a Duchem svým, hříchu postav hráz ať nebloudím, ať najdu cíl."
  },
  {
    "number": 72,
    "name": "Modlitwa",
    "song": "Panie mój przychodzę dziś, Serce me skruszone przyjm. Skłaniam się przed świętym tronem Twym. Wznoszę ręce swoje wzwyż, miłość mą wyznaję Ci. Uwielbiam Ciebie w Duchu! Uwielbiam w prawdzie Cię! Życie me oddaję Tobie, Uświęć je."
  },
  {
    "number": 73,
    "name": "Milujeme, ač nevidíme",
    "song": "Milujeme, ač nevidíme, věříme v Něj a jásáme nevýslovnou radostí plnou slávy, docházíme cíle víry své.\nZlatem a stříbrem On nezaplatil, pomíjivým nás nekoupil. Povolal nás do světla Svého, Skrze Něj máme přístup do bran nebeských.\nJsme obmyti krví Beránka na místě zvaném Golgota, otroky hříchu nemusíme déle být.\nNa kříži svůj život dokonal, třetího dne však zmrtvýchvstal, otroky hříchu nemusíme déle být."
  },
  {
    "number": 74,
    "name": "Miłość Twa cudowna",
    "song": "1. Miłość Twa cudowna, stała i niezmienna, mocna jest jak skała, chce się trzymać jej. Ciągle mnie zachwyca, łapie i porywa, kiedy strach nadciąga, miłość niesie mnie.\nRef.: Alleluja, Alleluja, Alleluja, o niej śpiewać chcę. (:/)\n2. Wciąż mnie zaskakuje, mocniej wciąż to czuję, radość mnie wypełnia, serce śpiewać chce. Kiedy mnie dotykasz, miłość mnie przenika i znów coś dobrego, we mnie rodzi się."
  },
  {
    "number": 75,
    "name": "Miłość Bożą",
    "song": "Miłość Bożą w sercu swym dzisiaj mam, tą miłością coraz bardziej kocham Cię. W tobie widzę też wspaniałość Króla chwał, bo miłość Bożą w sercu swym dzisiaj mam.\nMiłość ta wypełnia mnie każdego dnia, tą miłością żyjesz ty i żyję ja. Dzięki, Panie, Ci za życia mego dni i za łaskę, którą wciąż dajesz mi."
  },
  {
    "number": 76,
    "name": "My mamy wizję",
    "song": "My mamy wizję dla tego kraju, niesiemy ją w naszych sercach, dzielimy radość wraz z aniołami, to czas jest przebudzenia w ziemi tej. Gdzie każdy wielbił będzie Imię Twe, i wszelki język wyzna żeś Ty Pan, wlej wiarę w nasze serca a modlitwom daj swój żar, wypełnij ziemię tą swoim Duchem."
  },
  {
    "number": 77,
    "name": "Můj Bůh je můj štít",
    "song": "Můj Bůh je můj štít, je mou písní, já vím, On mi odpoví a mocí Svého Jména vysvobodí. Chci žít ve stínu křídel Tvých, spěchám do stínu křídel Tvých, smím žít ve stínu křídel Tvých. Teď smím jít v pokoji dál, vím, že jsi mi blízko, haleluja."
  },
  {
    "number": 78,
    "name": "Můj Pán je se mnou",
    "song": "Otče můj, dnešní den do Tvých rukou vkládám jen, Duchem svatým veď mne sám, zde očekávám. Pane, Ty máš moc mi dát, abych zůstal pevně stát, milost Tvá buď silou mou, sobě žádám.\nMůj Pán je se mnou, odpustil můj hřích, můj Pán je se mnou, dal mi své spasení, můj Pán je se mnou, dobře zná starosti mé a má moc mne zachovat pro království své."
  },
  {
    "number": 79,
    "name": "Mou cestu v rukou máš",
    "song": "Mou cestu v rukou máš, jdu s důvěrou, neselže láska Tvá, jdu s důvěrou. Ať se třeba hory zřítí do moře, jdu s důvěrou, ať i hvězdy padají a svět kolem se hroutí.\nKdyž cestu nevidím, jdu s důvěrou, vedeš mě slovem svým, jdu s důvěrou, i když musím projít temným údolím, jdu s důvěrou, vím, že zase postavíš mě pevně na své skále.\nKaždý den novou milost z Tvých dlaní smím si brát. Jako strom v Tvém chrámu v pevných zdech Tvé věrné lásky úkryt mám."
  },
  {
    "number": 80,
    "name": "My chceme dnes chválu Bohu vzdát",
    "song": "/: My chceme dnes chválu Bohu vzdát Jen Jemu patří celá zem. My budem ho chválit, uctívat Vždyť Ježíš je Pán, On je vzkříšen. :/ My chceme dnes, my chceme dnes, My chceme dnes chválu Bohu vzdát. My budem Ho, my budem Ho, my budem Ho chválit uctívat\nCoda: Dál a dál my jdeme k cíli krok za krokem měníme zem. V modlitbě je naše síla Pevností klesají níž a níž a níž a níž!"
  },
  {
    "number": 81,
    "name": "Modlitwa w ciszy",
    "song": "1. W mej głowie milion różnych planów, myślami znów wyprzedzam czas. A w sercu troska goni troskę: czy uda się, czy radę dam? Ty wtedy mówisz mi o ciszy, że w nij się dziś zanurzyć mam, że mam zaufać wbrew zwątpieniu a wtedy sam mi pokój dasz.\nRef.: W ciszy znajduję Ciebie, w ciszy słyszę Twój głos. W ciszy poznaję Ciebie, w ciszy zaufam Ci.\n2. A kiedy czekam na Twą wolę, nie walczę już - wiem kochasz mnie, cieszę się życiem, które dałeś a w duszy mej Twa cisza gra."
  },
  {
    "number": 82,
    "name": "Mé srdce před Tebou jásá",
    "song": "Mé srdce před Tebou jásá, Ty jsi můj štít, má spása, můj nedobytný hrad. Mé srdce před Tebou jásá, Ty jsi můj štít, má spása, toužím přebývat v Tvých hlubinách.\nRef.: Veď mě dál, před Tvůj svatý trůn, veď mě dál, dobrý Otče můj, veď mě dál a nauč mne víc milosti Tvé."
  },
  {
    "number": 83,
    "name": "Niech przyjmie chwałę i cześć",
    "song": "Niech przyjmie chwałę i cześć siedzący na tronie. Błogosławieństwo i moc niech weźmie Baranek.\n/:Od wieków na wieki niech płynie Królowi pieśń chwały.:/"
  },
  {
    "number": 84,
    "name": "Naplňuj mne Duchem Svým",
    "song": "/:Naplňuj mne Duchem Svým,:/ nechci být prázdný džbán, plň mne Ty, Pane, sám. Naplňuj mne Duchem Svým, ó, Pane, naplňuj mne Duchem Svým, prosím Tě, naplň mne, ať Duchem přetékám.\n/:Naplňuj mne Duchem Svým,:/ nechci být prázdný džbán, plň mne Ty, Pane, sám. Naplňuj mne Duchem Svým, ó, Pane, naplňuj mne Duchem Svým toužím být naplněn jako ten prázdný džbán."
  },
  {
    "number": 85,
    "name": "Nádherný",
    "song": "1. Ve tvém srdci je soucit a slitování, prapor lásky Tvé září nade mnou. S Tebou setkat se toužím tváří v tvář, navždy v blízkosti Tvé pak stát. Jak je nádherné víc Tě znát.\nRef.: Nádherný, pro mě vším jsi sám, nádherný, svatý můj jsi Pán, hoden jsi slávy, jsi králů Král, jak je nádherné víc Tě znát, jak je nádherné víc Tě znát.\n2. Ve Tvých rukou je právo, jsi spravedlivý, jas Tvé tváře jak úsvit nade mnou, Ty jsi Stvořitel, Bůh, mého života Pán, Tobě chválu a díky vzdám. Jak je nádherné víc Tě znát.\n3. Budem chválit Tvé jméno, ať svaté je v nás, Tebe chválit a vzývat budem dál. Ve Tvé moci a slávě chcem navěky žít, v srdci vděčnost a lásku mít. Jak je nádherné blíž Ti být!"
  },
  {
    "number": 86,
    "name": "Nebe",
    "song": "Jak vodu poušť potřebuji lásku Tvou, jak oheň žár potřebuji dotek Tvůj. Ve svém srdci bolest mám, když nejsi blízko, jsem sám, chodit chci stále s Tebou, Ty sám půjdeš se mnou – nebem, nebem, ...\nPřijď, schovej mne, jako moře skryje pláž, ať světlo Tvé srazí temno vůkol nás. Ve svém srdci bolest mám, chodit chci stále s Tebou Ty sám půjdeš se mnou – nebem, nebem, ..."
  },
  {
    "number": 87,
    "name": "Nikdy nekončící milost",
    "song": "1. Nikdy nekončící milost brány srdcí otvírá, nikdy nekončící milost odpouští a přijímá, nikdy nekončící milost nezná strach a zklamání před ní padá každá touha po vlastním uznání.\nRef.: Dokud dýchám, uslyšíš můj hlas. Dokud dýchám, nechci ztrácet drahý čas. Dokud dýchám, rád se dívám na ten cíl. Dokud dýchám, že i ve mně Ježíš zvítězil.\n2. Nikdy nekončící milost umí vzít a umí dát, nikdy nekončící milost mě učí pevně stát, nikdy nekončící milost srdci rytmus udává, žiju pro ni a ona ve mně svůj domov má."
  },
  {
    "number": 88,
    "name": "Nebesa i země pominou",
    "song": "Nebesa i země pominou, ale slovo Tvé, to zůstává. Všechny jazyky, ty utichnou v ten den, až se vrátíš k nám.\n1. Nebesa i země pominou, ale slovo Tvé, to zůstává. Všechny jazyky, ty utichnou v ten den, až se vrátíš k nám, mocný Pán.\nRef.: Jako Vítěz, Ježíš Pán! Immanuel! Slávy Král! (:/)\n2. Těším se na den, kdy přijdeš k nám, jako vzkříšený Beránek, připravený jsem, to vyznávám a vím, že se vrátíš k nám mocný Pán.\nCoda: Slávy Král! Slávy Král!"
  },
  {
    "number": 89,
    "name": "Niechaj zstąpi Duch Twój",
    "song": "Niechaj zstąpi Duch Twój i odnowi ziemię, życiodajny spłynie deszcz, na spragnione serce, obmyj mnie i uświęć mnie, uwielbienia niech popłynie pieśń. Chwała Jezusowi, który za mnie życie dał, chwała temu, który pierwszy umiłował mnie, Jezus, tylko Jezus Panem jest."
  },
  {
    "number": 90,
    "name": "Nejpěknější chvíle",
    "song": "1. Nejpěknější chvíle, které vůbec znám, prožívám s mým Pánem, když s Ním bývám sám.\nRef.: Touhy mé smím Mu říct, v úzkostech mi sílu dá, když s mým Pánem tak krásné chvíle trávím v mých tichých modlitbách.\n2. V důležitých chvílích často bývám sám, s důvěrou Mu můžu říct, co v srdci prožívám."
  },
  {
    "number": 91,
    "name": "Nie bój się",
    "song": "/:Nie bój się, bo jestem z tobą. Nie bój się, bo jestem z tobą. Nie bój się, bo jestem z tobą,mówi Pan.:/\nJam Cię odkupił, twoje imię znam, tyś dzieckiem mym. Choćbyś musiał przez wodę, przez ogień przejść, sam będę Cię strzegł. Jam Pan, twój Bóg, Jam Pan, twój Bóg, nie możesz utonąć, nie spłoniesz."
  },
  {
    "number": 92,
    "name": "Nejkrásnější chvíle",
    "song": "1. /:Nejkrásnější chvíle vždycky jsou na kolenou.:/ V modlitbách, když budem stát, Duch Svatý začne vát, nejkrásnější chvíle vždycky jsou na kolenou…\n2. Sílu opustit svůj hřích jsem dostal na kolenou…\n3. Sílu začít nově žít jsem dostal na kolenou…\n4. Duchem svým mne Ježíš naplnil na kolenou…"
  },
  {
    "number": 93,
    "name": "Nech všetko, čo má",
    "song": "Ref.: Nech všetko, co má, všetko, čo má, všetko čo, má dych nech Pána ctí.\n1. Chvála Ti hneď ráno, chvála Ti aj večer, chvála keď mladý, či starý som. Chvála Ti pri smiechu, chvála Ti keď smútim, chvála za všetko, čo prežívám. Ak mohli by sme spoznať viac moc, večnú lásku, ktorú máš, tak nič už nezastaví pieseň chval.\n2. Chvála Ti na nebi s ticícmi anjelo, chvála Ti na veky každý deň. Chvála Ti na zemi spolu so strorením, zveme každý národ k oslave. Ak mohli by sme spoznať viac moc, večnú lásku, kterú máš, tak nič už nezastaví pieseň chval."
  },
  {
    "number": 94,
    "name": "Nyní pokloňme se před Králem",
    "song": "Nyní pokloňme se před Králem, klekněme před naším Stvořitelem. Nyní pokloňme se před Králem, klekněme před naším Stvořitelem. Vždyť On je náš Bůh a my jsme ovce pastvy Jeho, stádem, jež On sám vodí, rukou svou Bůh nás vodí."
  },
  {
    "number": 95,
    "name": "Náš Bůh a Pán",
    "song": "1. Náš Bůh a Pán je z Judy lev, trojice spjatá v jednotu. Jeho smrt, spravedlnost a krev jsou základ víry k životu.\nRef.: Haleluja, o Haleluja, haleluja, chvalme jej.\n2. Nás Bůh a Pán je z Judy lev, jeho oběť je lásky skvost. Pro každého pozvánka na slavnost a naše zvěst až na věčnost."
  },
  {
    "number": 96,
    "name": "Není vždy slunce na obloze",
    "song": "Není vždy slunce na obloze, nejsou vždy květy rozkvetlé, není vždy pokoj, láska v domě, ne vždy Tě vidím, cítím, Pane.\nNemám vždy lásku k lidem, Bože, neotvírám jim vždy své dlaně, nedávám Ti vždy srdce svoje, nedobojoval jsem vždy boje.\nAle vždyť vím, že Ty jsi se mnou, já vím, jak moc mě máš rád, to vím, jsi stále tentýž, včera, zítra, dnes!\nAle vždyť vím, že měníš srdce, já vím, jsi mojí silou, to vím, jdu k Tobě Otče, Tobě patřit smím!\nDnes už to vím, Ty jsi ten Vítěz, já vím, Golgotský Vítěz, to vím, jsi Ježíš Kristus, Tobě náležím."
  },
  {
    "number": 97,
    "name": "Nikt nie ma z nas",
    "song": "Ref.: Nikt nie ma z nas tego, co mamy razem, gdy każdy wnosi ze sobą to, co ma. Zatem, aby wszystko mieć potrzebujemy siebie razem, bracie, siostro, ręka w rękę razem iść!\nCzasami dziwię się, dlaczego wciąż zwalczamy się, wszak Jezus modlił się, byśmy jedno byli. Czyż nie najwyższy czas, by w końcu Jego miłość w nas ku Jego chwale stale panowała.\nZawsze razem, wszyscy razem, nie tylko ja, nie tylko ty, ale razem, wszyscy razem mamy miłość, by w niej żyć."
  },
  {
    "number": 98,
    "name": "O ho cho",
    "song": "Ref: /:O ho cho laj laj laj, laj laj laj laj laj laj:/\n1. Wrócą w wielkiej liczbie, przyjdą z krańców ziemi, aż z północy przyprowadzę ich. Ślepi i zranieni, chromi, utrudzeni i brzemienne i rodzące razem tu powrócą.\nO ho cho ...\nTo są słowa Pana, mówcie o tym wszędzie: Ten, który rozproszył Izraela, zbierze go, strzec go będzie tak, jak pasterz swoich owiec.\n2. Oto przyjdą z płaczem wszyscy jak tułacze, a Ja pocieszenie dla nich mam, pójdą prostą drogą, na niej się nie potkną, dobrym Ojcem dla nich będę los ich znów odmienię.\nO ho cho ...\nŚpiewać i radować, wykrzykiwać będą i niczego nigdy więcej nie zabraknie im, ich żałobę zmienię w radość i wesele."
  },
  {
    "number": 99,
    "name": "Oceán",
    "song": "1. Když mám srdce chladné, bez lásky je zvadlé, tak Ty přijdeš a dáš hřejivý kousek své. Když mám oči slepé, srdce nelaskavé, tak Ty přijdeš a rád otevřeš oči mé, tiše přijdeš a sám nabídneš srdce své.\nRef.: Otče, Ty znáš, zašeptám moje přání tajná znáš, oceán naslouchá. Proč ne já? Jsi lásky Král.\n2. Trápení ubývá, když Tvá milost zpívá. Brzy přijdeš a sám proměníš srdce chrám. Vezmu rád si nové šaty prozářené. Mnoho díku a chval poletí před Tvůj trůn\nMnoho díku a chval poletí před Tvůj trůn."
  },
  {
    "number": 100,
    "name": "Oznajmiono ci",
    "song": "/:Oznajmiono ci, człowiecze, co jest dobre, czego rząda Bóg od ciebie.:/ /:Byś wypełniał prawo, okazywał miłość i w pokorze chodził z Nim.:/"
  },
  {
    "number": 101,
    "name": "Oj czarno widzę",
    "song": "Ref.: Bo jeśli wciąż jest ci źle i nie masz z kim pogadać, pamiętaj, że istnieje ktoś, kto dobrze ciebie zna. Bo przecież On wszystko wie,On widzi co jest w środku, pamiętaj o tym, nawet gdy szczytowo nie chce się.\n1. Oj czarno widzę, tylko beznadzieja, nie ma perspektyw w temacie tym. Oj czarno widzę, nic się nie układa, daremna rada, daremny trud.\n2. Nie nie nie czarno, już nie czarno, znalazłem wyjście,Bóg nim jest. Nie nie nie czarno, ..."
  },
  {
    "number": 102,
    "name": "Otče můj drahý",
    "song": "1. /:Otče můj drahý, svaté je jméno Tvé, kéž je zjevná Tvoje sláva na zemi.:/ můj nejvyšší.\nRef.: /:Buď vůle Tvá na nebi, buď vůle Tvá na zemi, buď vůle Tvá v životě mém, Ježíši.:/ můj nejvyšší.\n2. /:Ježíš, ó, Ježíš, v jeho jménu je moc, kéž je zjevná jeho sláva na zemi.:/ můj nejvyšší."
  },
  {
    "number": 103,
    "name": "Ó, Pane otevři mé rty",
    "song": "/: Ó, Pane otevři mé rty, ó, Pane otevři mé rty, ó, Pane otevři mé rty, ať má ústa zvěstují Tvou chválu. :/\n/: Jsi velký a mocný Bůh, jen Tobě patří naše chvála. Jsi velký a mocný Bůh, jen Tobě patří chvála. :/"
  },
  {
    "number": 104,
    "name": "Otče náš, nebeský",
    "song": "Ref.: Otče náš, nebeský, posvěť se jméno Tvé, přijď Tvoje království, buď vůle Tvá.\n1. Tam, kde Tvůj lid se probouzí, tam, kde roste Tvůj chrám, v srdcích všech dětí Tvých, ať vítězí vůle Tvá, ať vítězí vůle Tvá.\n2. Někdy mne zkoušky tak svírají, padám a prohrávám, řekni, jak vůle Tvá zní. - Bojuj až do vítězství, bojuj až do vítězství.\n3. Pane, můj bratr mne nemá rád, za zády mne pomlouvá, toužím teď vůli Tvou znát. - Odpusť mu tak jako já, odpusť mu tak jako já.\n4. Tam, kde Duch Svatý přichází, dary své rozdává, jaká je teď vůle Tvá? - Co dal jsem ti, předávej dál, co dal jsem ti, předávej dál."
  },
  {
    "number": 105,
    "name": "Otwórz oczy duszy mej Panie",
    "song": "/: Otwórz oczy duszy mej Panie. Otwórz oczy duszy mej. Chcę widzieć Ciebie. Chcę widzieć Ciebie. :/ Widzieć wielkość, Twe wywyższenie. W blasku Twojej mocy i chwały. Wylej swą miłość i moc, gdy śpiewam święty, święty, święty.\nCODA: Święty, święty, święty. Święty, święty święty. Święty święty święty, chcę widzieć Ciebie."
  },
  {
    "number": 106,
    "name": "On jest moim życiem",
    "song": "On jest moim życiem, On jest moją siłą, On jest mą nadzieją, Jezus mój Pan. On jest moim życiem, On jest moją siłą, On jest mą nadzieją, Jezus mój Pan.\nWielbić Cię chcę życiem mym. Wielbić Cię chcę pieśnią mą. Ze wszystkich mych sił uwielbiać Cię chcę, moja nadzieja to Ty."
  },
  {
    "number": 107,
    "name": "Oczyść serce me",
    "song": "1. Oczyść serce me, chcę jak złoto lśnić i jak czyste srebro. Oczyść serce me, chcę czystego złota blaskiem lśnić.\nRef: Zstąp Ogniu, zstąp, przyjdź, oczyść serce me. Chcę zawsze być święty, Tobie oddany mój Panie. Chcę zawsze być święty, Tobie, Mój Mistrzu, na zawsze oddany. Gotów, by służyć Ci.\n2. Oczyść serce me, obmyj Swoją krwią. Spraw, bym mógł być święty. Oczyść serce me, z najtajniejszych grzechów oczyść je."
  },
  {
    "number": 108,
    "name": "Pojďte",
    "song": "Pojďte ke Mně všichni, kteří pracujete. Pojďte ke Mně všichni, kdož jste obtížení. A Já vám, praví Pán, Já vám odpočinek dám. A Já vám, praví Pán, Já vám odpočinek dám."
  },
  {
    "number": 109,
    "name": "Pan wybawieniem jest",
    "song": "1. Pan łaskę słabym dał i pokornym dom w mieście Swym. On mrok zamienia w dzień, uświęceniem jest martwych ciał.\nRef.: Bo Pan wybawieniem jest, wodą pośród skał, światłem w ciemną noc. Bo Pan wybawieniem jest, Sam wykupił nas i pokonał śmierć.\n2. Bóg Ojcem naszym jest, Syna swego dał, stworzył świat. Wiatr wieje dokąd chce, Jezus łączy nas w ciało swe."
  },
  {
    "number": 110,
    "name": "Przyjaciel",
    "song": "Przyjaciela mam, co pociesza mnie. Gdy o Jego ramię Oprę się.\nW Nim nadzieję mam, uleciał strach. On najbliżej jest, zawsze troszczy się.\nKrólow Król, z nami Bóg, Królow Król, z nami Bóg, Jezus, Jezus, Jezus, Jezus. (:/)"
  },
  {
    "number": 111,
    "name": "Pane Bože příjď k nám",
    "song": "Pane Bože přijď k nám ve své moci a slávě, přebývej mezi námi, navštiv lid svůj. Přijď Ježíši k nám, Ty jsi hlava své církve, jsi naším Králem, Ty jsi úhelný kámen. Jsi požehnaný Bůh, pevná skála, požehnaný na věky, požehnané je Tvoje jméno, požehnaný syn otce svého. Pane Bože přijď k nám.\nPane Bože, přijď k nám, pro Tvou velikou lásku, Pane daruj své církvi probuzení. Jsi milosrdný, že jsi přes všechnu bídu nevěrné církve dosud nepohnul svícnem.\nDej probuzení, odpor ke hříchu, probuzení - pro svatost Tvou, probuzení - zruš naší pýchu, probuzení - obnov svou církev. Pane Bože, přijď k nám."
  },
  {
    "number": 112,
    "name": "Pane, světlo Tvé lásky máme",
    "song": "1. Pane, světlo Tvé lásky máme, tmou nás vede to světlo, Pane. Ježíši, světlo celé naší země, osvoboď pravdou, osvoboď svým světlem, světlo mé, světlo mé!\nRef.: Sviť, Pane, sviť, plná země Tvé, Otče, slávy. Věj, Duchu, věj, zapal srdce v nás. Teč, řeko, teč, zaplav národy svou milostí a slovo své dej nám dnes, světlo své.\n2. Být ve Tvé chceme přítomnosti, z hříchu tmy dojít do svatosti, přistoupit skrze krev Syna Tvého, očistí, zbaví nás všeho zlého, vysvobodí, vysvobodí.\n3. Králi náš, Pane nejsvatější, chcem být blíž, Tobě oddanější, odleskem slávy Tvé jasné zářit, novinu radostnou dále šířit vykoupení, vykoupení."
  },
  {
    "number": 113,
    "name": "Píseň chval",
    "song": "1. Píseň chval svému Pánu zazpívám, píseň chval svému Pánu zazpívám. Jen co slunce zazáří a když v mracích skryje tvář. Píseň chval svému Pánu zazpívám.\n2. S radostí přicházím před jeho trůn, s radostí přicházím před jeho trůn. Jen co slunce zazáří a když v mracích skryje tvář. Píseň chval svému Pánu zazpívám.\n3. Píseň chval svému Pánu zazpívám, píseň chval svému Pánu zazpívám. Jen co slunce zazáří a když v mracích skryje tvář. /:Píseň chval svému Pánu, píseň chval svému Pánu, píseň chval svému Pánu zazpívám.:/"
  },
  {
    "number": 114,
    "name": "Pomoz mi můj Pane",
    "song": "Pomoz mi můj Pane, abych nežil planě, abych nežil planě tam, kde chceš mne mít.\nPomoz Pane milý, abych měl dost síly, abych měl dost síly bližním odpustit.\nPomoz, když se bojím, ať vždy pevně stojím, ať vždy pevně stojím tam, kde nutný jsem.\nPane, slyš mé přání, vzdal vše, co mi brání, vzdal vše, co mi brání být Tvým člověkem."
  },
  {
    "number": 115,
    "name": "Pochwalony",
    "song": "Ref.: /:Pochwalony bądź Panie nasz. Uwielbiony bądź Ojcze nasz.:/\n1. Uwielbia Ciebie, Panie, ziemia szachownicą pól. Uwielbia Ciebie, Panie, cały świat: tęczą kolorów, szumem borów, krajobrazem gór, jesiennym liściem, co na ziemię spadł.\n2. Wszelkie sumienia, czas istnienia, każdy nowy dzień, tęsknota, by dogonić szczęścia bieg. Słowa zbyt małe wobec całej pełni serca drżeń, na wieki sławią, Panie, imię Twe.\n3. Ku twojej chwale biegnie stale nieustanny czas i nowe życie ciągle rodzi się. I choć stworzony, niezmierzony pozostaje świat, całą potęgę sławi imię Twe."
  },
  {
    "number": 116,
    "name": "Pojďme zpívat",
    "song": "Ref.: /: Pojďme zpívat, pojďme jásat, tancovat, pojďme Jeho svaté jméno vyvyšovat. :/ On je Pán, On je Pán. /: Jemu chválu zazpívám :/ On je Pán.\n1. Z nebe přišel k nám a sebe dal, Svoji lásku mezi námi rozdával. Učil nás žít a měl nás tak rád, proto budu navždy zpívat „On je můj pán“.\n2. Na Golgotě bojoval a zvítězil, z moci podsvětí své děti vysvobodil. Potom vstoupil do slávy přijde zas, moc se těším, až tam vezme taky nás.\n3. Ježíš řekl, že v nebi je místa dost, žádný smutek, ale jen věčná radost. Záleží jen na Tobě, jak Ty chceš žít, dnes můžeš své srdce Jemu otevřít."
  },
  {
    "number": 117,
    "name": "Pojď jen, prosím",
    "song": "Pojď jen, prosím, pojď jen za mnou a já dovedu Tě tam. Tam, kde, vím to, budeš šťastný, vždyť já jen tu cestu znám. Přátelství, lásku Ti dám. Já vím, to říká můj Pán, Ježíš. S ním půjdu vždycky dál, já vím, že On je králů Král."
  },
  {
    "number": 118,
    "name": "Pane, chválím Jméno Tvé",
    "song": "Pane, chválím Jméno Tvé, Tobě k slávě zpívám písně. Život můj máš v ruce své, zachránil's mou duši z tísně.\nOn přišel z nebe na zem k nám a žít učil, pak byl na kříž vyvýšen, tím hřích můj smyl, z kříže dán do hrobu tmy, z hrobu zmrtvýchvstal slavný. Pane, chválím Jméno Tvé."
  },
  {
    "number": 119,
    "name": "Po prostu z Jezusem żyć",
    "song": "1. Wśród tylu trosk mieć marzeń czas, a kłamstwem nie plamić swoich ust.\nRef.: Po prostu z Jezusem żyć zwyczajnie bez wielkich słów, każdy dzień powierzać Mu, stale przy nim być.\n2. Miłość do ludzi czerpać zeń, dobrocią koić wszelki ból.\n3. Szczęściem radosnych cieszyć się a krzywdą smutnych przejąć się.\n4. Mocno uścisnąć bratnią dłoń, każdemu w oczy spojrzeć móc."
  },
  {
    "number": 120,
    "name": "Píseň chvály",
    "song": "/: Píseň chvály toužím zpívat. Píseň díků zpívat chci. Oběť chvály před Tvůj trůn nesu, před Tvou tváří zaplesám.:/\nBudu Tě chválit celou svoji silou. Budu zpívat, Ty jsi můj pevný hrad, když jsem v trápení, když hřích mne přemáhá, na tvých slovech budu stát."
  },
  {
    "number": 121,
    "name": "Panie, my Twoje dzieci",
    "song": "Panie, my Twoje dzieci, wybrane w Imieniu Twym. Jedno serce i cel nas gromadzi, by wielbić Cię i śpiewać hymn. Tylko Ty, Panie, jesteś fundamentem, nie musimy się bać. Gdy nadejdą burze, my będziemy trwać, bo Ty zbawiłeś nas, bo Ty zbawiłeś nas."
  },
  {
    "number": 122,
    "name": "Przyszedł bezbronny",
    "song": "Przyszedł bezbronny na świat do ludzi, których stworzył sam. Nie aby żąć, lecz by siać. Nie aby wziąć, lecz siebie dać. To jest nasz Bóg, sługa i Król. Dziś, tak jak On, chcę służyć Mu, swe całe życie na Jego ołtarz kłaść. To co mi dał, chcę teraz dać."
  },
  {
    "number": 123,
    "name": "Právě teď je chválit Pána čas",
    "song": "1. Právě teď je chválit Pána čas, být svatyní Jeho Svatého Ducha. Svou důvěru slož u Něj a začni chválit Jej, sláva Páně toto místo naplní. /:Pána chval, Pána chval:/.\n2. On přebývá ve chválách svého lidu, má rád, když Jeho jméno vzýváme. Svou důvěru slož u Něj a začni chválit Jej, sláva Páně toto místo naplní. /:Pána chval, Pána chval:/ 3x, tak svého Pána chval."
  },
  {
    "number": 124,
    "name": "Půjdeš-li pouští",
    "song": "Půjdeš-li pouští, tvou stopu neztratím. Půjdeš-li vodou, nestrhne tě proud. Půjdeš-li ohněm, plamen tě nespálí, svítím ti na cestu, půjdeš-li tmou. Ať jsi kdekoli, kdekoli, kdekoli, Já jsem s tebou. Ať jdeš kamkoli, kamkoli, kamkoli, Já jsem s tebou."
  },
  {
    "number": 125,
    "name": "Přicházíme před Tvojí tvář",
    "song": "1. Přicházíme před Tvoji tvář, klaníme se před trůnem slávy, Ty slova života máš, kam bychom šli pro dobré zprávy. Přicházíme sklonit svou tvář, vzdát chválu do chrámu Tvého, Ty slova života máš, vyvádíš nás od všeho zlého.\nRef.:Ty jsi úkryt náš, náruč Tvá je skrýš, lid, co jménem znáš, Ty neopustíš. Ať i dnem i tmou, zpívá tvůj lid dál, ať pro slávu Tvou, ať zní: jen Ty jsi náš Král.\n2. Přicházíme před Tvoji tvář, skrýt se hloub do stínu Tvých křídel, Ty slova života máš, nádherné je smět být Tvůj přítel. Přicházíme sklonit svou tvář, vyznat úctu skále své spásy, Ty slova života máš, my jsme Tvůj lid a Ty náš Král jsi!"
  },
  {
    "number": 126,
    "name": "Prišiel na zem",
    "song": "1. Prišiel na zem konať dielo spásy a ľuďom biedným s láskou pomáhal, ku slobode zval zotročených hriechom, môj Pán. Svetom šiel a ľudskú niesol biedu, chcel z lásky splnit Otcov spásy plán, na kríži mrel, však tretí deň vstal z hrobu, môj Pán.\nRef.: Môj Pán Ježiš ma miloval, až na smrť šiel, svoj život dal. Môj Pán Ježiš dnes teba zve, poď domov, vrať sa späť!\n2. Jeho láska stále rány hojí a ku spáse nám náruč otvára, dnes ako predtým búrku upokojí, môj Pán. Jeho milosť stále ešte trvá, chce zmieriť ľudí s Otcom nebeským a krvou splatiť mzdu za vykúpených, môj Pán."
  },
  {
    "number": 127,
    "name": "Panie Twa dobroć",
    "song": "Panie Twa dobroć i łaska panuje na wieki, Panie Twa dobroć i łaska panuje na wieki. Wszystkie narody, języki Cię czcią A wśród pokoleń rozbrzmiewa ta wieść.\nChwalimy Cię, alleluja, alleluja, Chwalimy Cię – Tyś Panów Pan! Chwalimy Cię, alleluja, alleluja, Chwalimy Cię – Tyś Panów Pan!"
  },
  {
    "number": 128,
    "name": "Pomaž ma dnes",
    "song": "/:Ježíš, pomaž ma dnes, túžim byť Tvojim nástrojom. Ježíš, naplň ma dnes, túžim žit na Tvoju slávu… :/\nRef.: Pomaž ma dnes, Tvoja sláva nech zostúpi k nám, pomaž ma dnes, nech olej preteká, cez nás."
  },
  {
    "number": 129,
    "name": "Privítajme Pána",
    "song": "Všade tam, kde sú ľudia zídení v mene Ježiš, v láske zjednotení. Práve tam Boh zasľúbil, že bude prítomný. Dnes viem, že náš Boh je na tomto mieste prítomný.\n/:Privítajme Pána v tomto chráme, nech ho Božia sláva naplní. Svojmu Bohu spievame a hráme pieseň spasených.:/"
  },
  {
    "number": 130,
    "name": "Proměň srdce mé",
    "song": "Proměň srdce mé, ať vždy čisté je. Proměň srdce mé, ať smím být jak Ty.\n/:Já jsem jen hlínou, Ty hrnčířem. Tvoř mne a ztvárňuj sám, ať potřebný jsem.:/\nProměň srdce mé, ať vždy čisté je. Proměň srdce mé, ať smím být jak Ty."
  },
  {
    "number": 131,
    "name": "Psalm 23",
    "song": "Pan jest pasterzem moim, niczego mi nie braknie, na zielonych niwach pasie mnie, nad spokojne wody mnie prowadzi, duszę mą pokrzepia i wiedzie mnie ścieżkami sprawiedliwości swojej. Choćbym nawet szedł ciemną doliną, zła się nie ulęknę, boś Ty ze mną, laska Twoja i kij Twój mnie pocieszają."
  },
  {
    "number": 132,
    "name": "Putuji sám",
    "song": "Putuji sám, cizinec bědný, jdu dál a dál tím světem zlým. Bez okovů žít budu své dny v té zemi, kam se navracím.\n/:Tam doma já se setkám s Otcem, již cizinou dál nechci jít. Já přecházím za řeku Jordán, tam doma smířen budu žít.:/"
  },
  {
    "number": 133,
    "name": "Rád Tě mám, ó Pane",
    "song": "Rád Tě mám, ó Pane, velmi rád Tě mám, svou lásku Tobě vyznávám, jsi mi nejdražší. (:/)\nPřed Tebou stojím, ruce mám plné uzdravení, teď chci Ti říct, že Tě mám rád,po Tobě toužím, jsi život můj,mé spasení, Ježíši."
  },
  {
    "number": 134,
    "name": "Rány na dlaních",
    "song": "Rány na dlaních a na nohách Tvých mi řekly, jak moc mně máš rád. Na hlavě trní, které tak bolí, ukázalo lásku Tvou. Nebe pak odvrátilo tvář a Ty´s na kříži zůstal sám. Tvé rány budou hlásat dál, jak mně máš rád. Všechno co mám, všechno Ti dám, po Tobě toužím Pane. Všechno co mám, všechno Ti dám, celý život můj je Tvůj."
  },
  {
    "number": 135,
    "name": "Rájem",
    "song": "Ref.: Rájem jednou chtěl bych jít, chci se smát a být, tam, kde je můj Pán, rájem zpěv až bude znít, smím tolik lásky vzít, kolik mám ji sám.\n1. Střípky Božího království, které na svět seslal Pán, sbírat chci srdcem svým vychladlým, ráje až přijde čas, abych mohl snést tu krásu a ten žár, jímž je Bůh.\n2. Abych se učil žít, proto Pán mi život dal, abych uměl mít rád, jak si přál, když nebudu lásku mít, nedokážu žít, snést krásu a ten žár, jímž je Bůh."
  },
  {
    "number": 136,
    "name": "Ráno, celý den",
    "song": "Ref.: Ráno, celý den, andělé nade mnou bdí, můj Pane, ráno, celý den, andělé nade mnou bdí.\n1. Samota mne netíží, andělé nade mnou bdí, můj Pane, nebojím se obtíží, andělé nade mnou bdí.\n2. Poznal jsem, že máš mne rád, andělé nade mnou bdí můj Pane, písní Ti chci díky vzdát, andělé nade mnou bdí.\n3. Když satan kolem obchází, andělé nade mnou bdí, můj Pane, vyvádíš mne z nesnází, andělé nade mnou bdí.\n4. Když chodím po cestách Tvých, andělé nade mnou bdí, můj Pane, nádherný je každý den, andělé nade mnou bdí.\n5. A když je večer a já jdu spát, andělé nade mnou bdí, můj Pane, nemusím se zlého bát, andělé nade mnou bdí."
  },
  {
    "number": 137,
    "name": "Raduj się z nami",
    "song": "1. Raduj się z nami i rozgłoś to wszystkim, że Jezus Królem jest. Raduj się z nami i rozgłoś to wszystkim, że Jezus Królem jest. Raduj się z nami i rozgłoś to wszystkim, że Jezus Królem jest, że Jezus Chrystus Królem królów jest.\n2. Plotkujesz o ludziach i mówisz o rzeczach, które nie obchodzą cię nic. Omawiasz pogodę roztrząsasz problemy, jako w kraju i w świecie są wciąż. Lecz chcę ci oznajmić wspaniałą nowinę, o niej śpiewać i krzyczeć chcę, że Jezus Chrystus Królem królów jest."
  },
  {
    "number": 138,
    "name": "Spoj nás v jedno Pane",
    "song": "Spoj nás v jedno Pane, spoj nás v jedno poutem, jež nemůže být zlámáno. Spoj nás v jedno Pane, spoj nás v jedno Pane, spoj nás v jedno láskou svou. Je jen jeden Bůh, je jen jedno tělo, je jen jeden Král, proto zpíváme: Spoj ..."
  },
  {
    "number": 139,
    "name": "Stwórz serce czyste we mnie",
    "song": "/:Stwórz serce czyste we mnie, o Boże mój, a prawego Ducha we mnie odnów.:/\nPanie, nie odrzucaj mnie od oblicza swego dziś i nie zabieraj mi swojego Ducha, lecz proszę przywroć mi radość z Twojego zbawienia, tak przywróć i wesprzyj Duchem Swym."
  },
  {
    "number": 140,
    "name": "Skało moich stóp",
    "song": "1. Kto, jak nie Ty, uspokoi duszę moją. Kto, jak nie Ty, da mi siłę, by lepszym być. No z kim będę tak ramię w ramię iść do przodu. A kto, jak nie Ty, czułym sercem mnie otuli dziś?\nRef.: Wiem, że jesteś Tym, Tym, czego chcę, skałą dla moich stóp. I nigdy już nie będę żyć według swoich dróg. Bo jesteś tym, tym, czego chcę, skałą dla moich stóp. I nigdy już nie będę żyć Według swoich dróg.\n2. Wiem, że Ty znasz mnie lepiej, niż ja sam. Wiem, że Ty dasz mi siłę, by lepiej żyć. Wiem, że dziś Ty ugasisz me pragnienie, I do końca mych dni będę z tego kielicha pić."
  },
  {
    "number": 141,
    "name": "Stójmy razem",
    "song": "Ref.: /:Stójmy razem, bo w jedności siła, stójmy razem dzień i noc.:/\n1. Bądźmy wszyscy jednej myśli, wzór Chrystusa Pana wiernie naśladując, z łagodnością i pokorą jedni drugim pomagajmy żyć.\n2. Miłość sobie okazujmy, by zakryła wielkie mnóstwo naszych grzechów, przebaczając bez szemrania dajmy innym to, co Bóg nam dał.\n3. Doceniajmy to, co mamy, każda dobra rzecz niech cieszy nas prawdziwie, to, co trudne i bolesne z dziękczynieniem usiłujmy nieść."
  },
  {
    "number": 142,
    "name": "Své kroky rozezpívej",
    "song": "Své kroky rozezpívej, rozezpívej, rozezpívej, chválami rozezpívej, rozezpívej, rozezpívej.\n1. Vzdejme Pánu díky, za vše co nám dává, za vše co nám bere, patří Pánu sláva. Vzdejme Pánu díky, že se stará aby nepropadli smrti jeho lidé slabí.\n2. Vzdejme Pánu díky, novou cestu klestí, v době, která zná jen pomíjivé štěstí. Vzdejme Pánu díky, křížem přišel říci já jsem cesta, pravda osvobozující.\n3. Vzdejme Pánu díky, zdroji pravé spásy, doutnající oheň láska neuhasí. Vzdejme Pánu díky, jako děti Boží, že v člověku láska lásku stále množí.\n4. Vzdejme Pánu díky, burcuje svým slovem, starý svět už umřel, my žijeme v novém. Vzdejme Pánu díky, mění dávné řády, Bůh už není v dálce Kristus žije tady."
  },
  {
    "number": 143,
    "name": "Skláníme se",
    "song": "/:Skláníme se před tvou tváří, Pane náš, prosíme za naši zem. Přicházíme k Tobě vyprošovat tvoje slitování, voláme, zachraň zemi českou, nám tak drahou! Duchu Svatý konej, prosím konej dílo své a probuď tento spící národ k životu věčnému. Doveď náš národ k vítězství. :/\nOtče drahý odpusť, prosím odpusť náš hřích a přijmi nás, skrze drahocennou Beránkovu krev. Povstaň vprostřed nás jako silný Bohatýr, doveď náš národ k vítězství, ke spasení!"
  },
  {
    "number": 144,
    "name": "S Tebou je lepší jeden den",
    "song": "1. Je nádherné být v chrámu Tvém, mocný můj Králi. Je touhou mou Tě více znát a ctít. Zde přitomná je láska Tvá, pokoj Tvůj cítím. Ve stínu křídel Tvých smím úkryt mít.\nRef.: S Tebou je lepší jeden den, s Tebou je lepší krátký čas, s Tebou je lepší jeden den, než jinde tisíc.\n2. Chci slávu Tvou a krásu znát, mocný můj Králi. Chci být jen tam, kde Tvůj Duch místo má.\nCoda: Duše i tělo mé po Tobě žízeň má. Svým Duchem naplň život můj. Vídím a prožívám, skláníš se ke mně sám. Chci blízko Tebe být. Chci blízko Tebe být."
  },
  {
    "number": 145,
    "name": "Święty żar",
    "song": "1. Święty żar, niech w sercach płonie, miłość Boża żyje w nas, uczyń nas wiernymi Tobie, Panie nasz, daj moc, świętymi być.\nRef.: Całym sercem chcemy służyć Ci, daj nam moc świętymi być. :/\n2. Święty żar niech w sercach płonie, chwały pieśń niech w duszy brzmi, oczyść nas, niebiański Ogniu, Panie nasz, daj moc, świętymi być."
  },
  {
    "number": 146,
    "name": "Święty, święty",
    "song": "1. Święty, święty, święty jest nasz Pan, święty jest nasz Pan, wszechmogący. On był i jest i przyjdzie znów. święty, święty, święty jest nasz Pan.\n2. Chwała, chwała, Barankowi cześć. Barankowi cześć za nas zmarł. On był i jest i przyjdzie znów. Chwała, chwała, Barankowi cześć."
  },
  {
    "number": 147,
    "name": "Ticho",
    "song": "Veď mne z vnějších nádvoří, tam až za oltář, až tam na svaté místo, kde zahlédnu Tvoji tvář. Kolem těch, kdo v chrámu slouží, [ještě dál,] dál než k chválení, až tam, kde mlčí lidská moudrost a Tvůj hlas tiše zní. Veď mne dál do ticha svatyně svatých, veď mne dál skrze krev Beránka. Veď mne dál do ticha svatyně svatých, veď mne dál, tady jsem, veď mne dál ..."
  },
  {
    "number": 148,
    "name": "Slunce Kristovy lásky",
    "song": "/:Slunce Kristovy lásky ať ozáří nás, oheň Svatého Ducha ať zapálí nás. Ať nedoutnáme jen a nezhasíná den, ve kterém se Jeho milost oslavovat má.:/ Slunce Kristovy lásky ať ozáří nás."
  },
  {
    "number": 149,
    "name": "Ty jsi jediný Bůh",
    "song": "Ty jsi jediný Bůh, první a poslední, nikdy nebyl a nebude více, nikdo jako jsi Ty.\nTy máš největší moc, Ty jsi svrchovaný, nikdy nebyl a nebude více, nikdo jako jsi Ty.\nJsi největší ve své síle a největší ve své moci, hrozný jsi ve svém hněvu, největší ve svém milování.\nSvatý ve všech svých skutcích, moudrý a dokonalý, nikdy nebyl a nebude více, nikdo jako jsi Ty."
  },
  {
    "number": 150,
    "name": "S námi je Bůh",
    "song": "/: Když Bůh je s námi, kdo je proti nám? :/ Sňal pouta hříchu, smrti zlomil zbraň. Otevřel bránu, pozval nás dál. Sňal pouta hříchu, smrti zlomil zbraň. Otevřel bránu, dokořán. /: S námi je Bůh, Immanuel. :/"
  },
  {
    "number": 151,
    "name": "Tak Cię kocham",
    "song": "Usłysz Panie mego serca głos, każda o Tobie myśl porusza je. Tak Cię kocham, Jezu, tak Cię kocham.\nKocham Ciebie o tym śpiewać chcę, na skrzydłach chwały Twej mą duszę nieś. Tak Cię kocham, Jezu, tak Cię kocham.\nTak bym chciał wiecznie już, Wciąż bez końca Cię wywyższać, W obecności i chwale Twej.\nWznoszę głos, ręce swe, wznoszę serce wprost do nieba, Tyś jest słońcem i cieniem mym."
  },
  {
    "number": 152,
    "name": "Tví jsme my",
    "song": "Tví jsme my, nás schromáždila v jedno láska tvá. Tví jsme my, rodina tvých dětí zpívá, Králi náš. Volám: Abba, Otče, velká moc je tvá, Volám: Abba, Otče, velká moc je tvá."
  },
  {
    "number": 153,
    "name": "Tvé Svaté Jméno",
    "song": "1. Tvé Svaté Jméno Ježíš ať mi stále zní. Tvé Svaté Jméno Ježíš, v němž je spasení. Ty jsi ten Svatý, Boží, první poslední, dej, ať Tvé Jméno Ježíš lidem v srdcích zní.\nRef.: Tvé Svaté Jméno ať mi nade všechna jména zní, Tvé Svaté Jméno, v němž jediném je spasení. Tvé Svaté Jméno ať mi nade všechna jména zní, Tvé Svaté Jméno Ježíš.\n2. Zvedám k Tobě ruce čisté, zpívám píseň chval, oslavuji Jméno Ježíš, v němž svůj život mám. Nechci jenom ústy chválit, Tvoji lásku znám, díky za to Svaté Jméno, které jsi nám dal."
  },
  {
    "number": 154,
    "name": "Ty jesteś Bogiem mym",
    "song": "/:Ty jesteś Bogiem mym, wspaniałym Bogiem mym, uwielbiam Cię, wywyższam święte imię Twe.:/\n/:O Panie chcę dziękować Ci za to,żeś mnie obdarował, dałeś tak wspaniałe życie, dałeś tak wspaniały świat.:/"
  },
  {
    "number": 155,
    "name": "Ty jesteś skałą",
    "song": "Ty jesteś skałą zbawienia mego i siłą w życiu mym. Tyś mą nadzieją i mym natchnieniem, do Ciebie wołać chcę.\nPanie wierzę Ci! Tak wierzę Ci! Bo twa miłość wierną jest. W każdej chwili życia wspierasz mnie, Panie, do Ciebie ja lgnę."
  },
  {
    "number": 156,
    "name": "Tyś jak skała",
    "song": "1. Tyś jak skała, Tyś jak wzg?rze, Panie nasz, Boże nasz.\n2. Tyś jak wiatr w swej naturze, Tyś jest Stw?rcą wszystkich nas.\n3. Światłem swym rozświetlasz drogę, kt?ra prosto wiedzie nas.\n4. Tam, gdzie żr?dło Twej miłości, gdzie radośnie płynie czas.\n5. Allelu, Alleluja, allelu, alleluja."
  },
  {
    "number": 157,
    "name": "Ty jsi hoden, Pane Bože náš",
    "song": "Ty jsi hoden, Pane Bože náš, přijmout slávu, moc i čest. Ty jsi stvořil všechno a Tvou vůlí všechno povstalo a jest! (:/)\nSvatý, Svatý, Svatý Hospodin, Bůh zástupů, ten, který byl, a který je, a který přichází. Ten, který byl, a který je, a který přichází."
  },
  {
    "number": 158,
    "name": "Tys' Králi vyvýšen",
    "song": "Tys' Králi vyvýšen, vysoko v nebi máš trůn, Tebe chválím. Ty sám jsi vyvýšen, na věky vyvýšen, chválím jméno Tvé. Ty náš jsi Pán, Tvá pravda vždy vítězí. Nebe i zem ať slaví vždy Jméno Tvé. Tys' Králi vyvýšen, vysoko v nebi máš trůn."
  },
  {
    "number": 159,
    "name": "Tobie oddam całą chwałę",
    "song": "Ref.: Tobie oddam całą chwałę, Tobie oddam uwielbienie. Chcę wywyższać tylko Ciebie, tylko Tyś godzien chwały jest.\n1. Będę wielbić całym sercem swym, będę chwalić ze wszystkich sił. Będę szukać po wszystkie dni, z Tobą pójdę po drogach Twych.\n2. Złożę pokłon, Tyś Królem mym, będę służyć, wszystko oddam Ci. Będę wznosić me oczy wzwyż, będę ufać, tylko Ciebie czcić."
  },
  {
    "number": 160,
    "name": "Tvé srdce chci mít",
    "song": "Dík Tobě Pane, za krev smlouvy Tvé, dík, že jsi zachoval život můj. Budu Ti sloužit na vinici Tvé, ovoce přinášet k Tvému trůnu.\nDík Tobě Pane, za vše cos mi vzal, směr mého života jsi Ty sám. Dík Tobě Pane, za vše cos mi dal, nekonečnou radost v srdci mám.\n/: Ref.: Tvé srdce chci mít, plnit vůli Tvou. Cestou dál jít, cíl neminout. :/"
  },
  {
    "number": 161,
    "name": "Tebe miluji",
    "song": "/:Tebe miluji, Tebe chválím, Tebe vzývám, Pane můj. :/\n/:Ty jsi soudce národů, vzývám jméno Tvé, Ty jsi přítel můj, láska má. :/ Co život dává."
  },
  {
    "number": 162,
    "name": "Ty si Pánom mojich dní",
    "song": "Ty si Pánom mojich dní, Ty naplňaš ma láskou. Ty si Pánom mojich dní, po svojich cestách vedieš ma. Ty si Pánom mojich dní, keď Ťa volám, vždy si blízko. Ty si Pánom mojich dní, Tebe patrím so všetkým, čo mám."
  },
  {
    "number": 163,
    "name": "Ty jsi Pán",
    "song": "V Hospodinových rukou je právo, v rukou Hospodinových je moc, Hospodinu patří čest i sláva, Hospodinův je i soud. (:/) Ty jsi Pán nad celou zemí, Ty jsi Král vyvýšený. (:/)"
  },
  {
    "number": 164,
    "name": "Tma prohrála, den zvítězil",
    "song": "1. Stmívá, se všude stmívá, pouze tuším, co bude dál. Svíčka mi svítí na krok, moc se bojím, co až dohoří.\nRef.: Tma prohrála, den zvítězil tam na Golgatě. Tma prohrála, den zvítězil tam na Golgatě.\n2. Svítá, v mém srdci svítá, Ježíš vchází, noc prohrává. Láskou mě Ježíš získal, nové srdce mi daroval."
  },
  {
    "number": 165,
    "name": "Twe drogi są",
    "song": "Twe drogi są najlepsze, najlepsze dla mnie są. Ty Panie wiesz najlepiej, co dla mnie dobre jest. I zawsze troszczysz się, bo bardzo kochasz mnie. I zawsze troszczysz się, bo bardzo kochasz mnie."
  },
  {
    "number": 166,
    "name": "Tvoje láska je",
    "song": "Pane můj, díky Tobě dýchám, pro Tebe tu jsem. Já vím, láskou jsi mě získal, teď Ti blízko jsem. Smutek je pryč, štěstím mě stále plníš, učíš láskou žít.\nRef: Tvoje láska je silnější než vítr. Vyšší je nad nejvyšší štít. Hlubší je než dno oceánů. Změnila můj svět."
  },
  {
    "number": 167,
    "name": "Vyvyšuju Tebe",
    "song": "Vyvyšuju Tebe, Pane, nad tímto dnem, Vyvyšuju Tebe, Pane, nad každým člověkem, vyvyšuju Tebe, Pane, nad vším, co stvořeno jest, vyvyšuju Tebe, Pane, i nad svým životem. /:Vyvyšuju Tvoje jméno nad každé jméno, vyvyšuju Tvoje jméno nad každé jméno.:/"
  },
  {
    "number": 168,
    "name": "Ty jsi mi vším",
    "song": "1. Jsi silou mou, když umdlévám, jsi poklad, který nalézám. Ty jsi mi vším, co mám. Klenotem vzácným ses mi stal, Tebe jen blázen by se vzdal. Ty jsi mi vším co mám.\nRef.: Králi, Beránku, chválím jméno Tvé. Králi, Beránku, chválím jméno Tvé.\n2. Vzal jsi můj hřích, můj kříž, můj žal. Tobě vzdávám dík, že jsi vstal. Ty jsi mi vším co mám. Když padám, Ty mne pozvedáš, v poušti mi pohár doléváš. Ty jsi mi vším, co mám."
  },
  {
    "number": 169,
    "name": "Tobě, Králi, toužím",
    "song": "Tobě, Králi, toužím čest, slávu vzdát, celým srdcem chválím jméno Tvé. Ze vší síly zpívám a vzdávám dík, před Tebou se skláním, Pane můj.\nDávám Ti srdce své i duši svou, chci jen pro Tebe žít. S každým nadechnutím, s každým procitnutím chci jen Tvou cestou jít."
  },
  {
    "number": 170,
    "name": "Ty prowadzisz mnie",
    "song": "Ty prowadzisz mnie nawet gdy nie widzę Cię, czynisz to, co dobre jest, tak jak pragniesz tego dla mnie. Przewodnikiem bądż, blisko Ciebie kroczyć chcę, w miłości Twej i w mocy Twej uczyń każdy dzień, uczyń każdy dzień."
  },
  {
    "number": 171,
    "name": "Uwielbiam Cię",
    "song": "Uwielbiam Cię, Ty mnie zbawiłeś. Uwielbiam Cię, bo znalazłeś mnie. Uwielbiam Cię, Ty mnie zmienieś. Uwielbiam Cię, już nie boję się!\nUwielbiam Cię, gdy chodzę w mroku. Uwielbiam Cię w jasnym brzasku dnia. Uwielbiam Cię, gdy bitwa w toku. Uwielbiam Cię, gdy zwycięstwo dasz!\nTak, Pan wszechświata jest z nami. On jest tu, między nami! Tak, Pan wszechświata jest z nami. chwal Go, chwal Go, chwal Go ze wszystkich sił.\nCoda: Niebo słucha, gdy śpiewamy pieśń, aniołowie z nami chwalą Cię."
  },
  {
    "number": 172,
    "name": "Úžasný Bůh",
    "song": "Úžasný Bůh, vesmíru vládce, vím, že jsi můj nejlepší rádce, jsem v ruce Tvé, vždy pro mě máš tak zvláštní plán. Vedeš mě stále do svojí slávy, jen s Duchem Tvým chci, Pane, dál jít. V blízkosti Tvé až do posledních dnů zůstávám.\nJsem v ruce Tvé, své plány skládám, svůj život rád Ti, Králi, dávám. Žít každý den smím před tváří Tvou.\nToužím dál jít, dílem Tvým být. Jsi hrnčířem, já hlínou v rukou Tvých. Pane, jsi vzácným vůdcem, který chrání. Jsi hrnčířem, já hlínou v rukou Tvých."
  },
  {
    "number": 173,
    "name": "Volám na Teba",
    "song": "1. Volám na Teba, viem, že mi odpovieš, nakloň ucho dnes, ku mojej modlitbe. O mne rozhodni, veď vieš, čo pravda je, skúmaš srdce mi, nič Ti skryť nemôžem.\n2. Túžim v čistote hľadieť na Tvoju tvár, stretnúť ráno Ťa hneď, keď sa prebúdzam. Prosím preukáž mi milosť predivnú, vystri svoju dlaň a veď ma za ruku.\n3. Ako zrenicu oka ma ostríhaj, v tôni Tvojich krídel, tam prosím ukry ma! Moje kroky drž v šľapajach Tvojich, nech sa mi nestane, že cestou zablúdim."
  },
  {
    "number": 174,
    "name": "Všichni žízniví",
    "song": "Všichni žízniví pojďte k vodám. I vy, kteří peněz nemáte. Pojďte kupujte a jezte, pravím pojďte kupujte i bez peněz. Neboť tak Bůh miloval svět, že Syna svého za nás dal, aby každý, kdo v Něj věří nezahynul, ale měl život věčný.\n/: Ježíš žije, volá nás: „Pojďte k vodám žízniví.“ Voláme Tě, Pane, Přijď, Pane, přijď, voláme. :/"
  },
  {
    "number": 175,
    "name": "Velký v moci",
    "song": "Oslav ho nebe a vše co je v něm. Chvalte ho anděle i celá Zem. Vzývej svého Pána.\nKlaň se mu slunce i zástupy hvězd. Chvalte ho nebesa,chvalte ho dnes. Vzývej svého Pána.\nRef.: Velký v síle, velký v slávě. Velký v lásce, Král v nebesích. Velký v boji, velký v moci. Velký v církvi, Ježíš je Králův Král."
  },
  {
    "number": 176,
    "name": "Vzduch, který dýchám",
    "song": "Stačí se nadechnout, jenom se rozhlédnout. Cítím, jsi blízko, Pán můj, svatý. Ty jsi můj denní chléb, průvodcem mých jsi cest. Slyším, jsi blízko, Pán můj, svatý.\nA já po Tobě toužím. A já bez Tebe padám!"
  },
  {
    "number": 177,
    "name": "Vím, Ty jsi velký Bůh",
    "song": "Vím Ty jsi velký Bůh a Pán náš Král. Tvůj chrám je svaté místo pro nás. My chceme víc Tě znát.\nVím vítězství je v Tobě drahý Pane náš. Ty chráníš nás před zlým, sám víš o nás. Ty máš s námi svůj plán.\nRef.: Chci chválit tě o Králi nejvyšší a děkovat za život Tvoji lásku, radost, spasení. Vždyť vím, že život můj je v rukou Tvých a nade mnou Ty denně bdíš, posiluješ mne vzdávám Ti dík."
  },
  {
    "number": 178,
    "name": "Vládca",
    "song": "1. Každý s nás dúfa v súcit a bezhraničnú lásku, ó, Pane zmiluj sa. Každý z nás túži prijímať milosť odpustenia a nádej spásy.\nRef.: Vládca, vrchmi može hýbať, môj Boh je nejmocnější, má moc zachrániť nás. Víťaz povôd večnej spásy, porazil smrť, z hrobu vstal, Ježiš víťazne vstal.\n2. Biedny som Ty ma prijímaš všetok môj strach a pády, ó Kriste zmiluj sa. Za Tebou túžim kráčať si moja pevná nádej, dnes sa Ti dávám.\nCODA: Zažiar svetlom, nech Ťa svet vidí, spievaj, Tebe slávy, Králi môj víťazný."
  },
  {
    "number": 179,
    "name": "Vzdáváme Ti chválu",
    "song": "Vzdáváme Ti chválu, čest i slávu, k Tobě zvedáme své ruce, vyvyšujem jméno Tvé. Vzdáváme Ti chválu, čest i slávu, k Tobě zvedáme své ruce, vyvyšujem jméno Tvé. Vždyť Ty jsi Bůh, Ty jsi náš veliký Bůh, Ty jsi všemohoucí Bůh, všechno můžeš Ty jsi Bůh. Jsi veliký, veliký a nádherný není žádný jako Ty, není žádný jako Ty."
  },
  {
    "number": 180,
    "name": "Víc lásky",
    "song": "Ref.: Víc lásky, víc moci, víc Tebe v životě mém. Víc lásky, víc moci, víc Tebe znát v životě mém.\n1. Chci Tě uctívat celým srdcem svým. Chci Tě milovat celou duší svou. Chci oslavovat ze vší síly své. Ty jsi můj Pán."
  },
  {
    "number": 181,
    "name": "W cieniu Twoich rąk",
    "song": "W cieniu Twoich rąk ukryj proszę mnie, gdy boję się, gdy wokół mrok, bądź światłem bądź nadziei dniem. Wszystkim o czym śnię, głosem w sercu mym, jak ręka, która trzyma mnie nad brzegiem nocy, brzegiem dni. Bądź jak skrzydła dwa, kiedy braknie sił.\nRef.:Chwyć mnie i nieś. Niech niebo bliżej będzie. Tak bardzo chcę w ramionach skryć się Twych."
  },
  {
    "number": 182,
    "name": "Wywyższamy Cię",
    "song": "Wywyższamy Cię, wywyższamy Cię, wywyższamy Cię, Panie nasz."
  },
  {
    "number": 183,
    "name": "Wiem, że Ojciec",
    "song": "/: Wiem, że Ojciec o mnie troszczy się, On dobry jest, dobry jest. W każdej chwili, wszędzie chroni mnie, Bóg dobry dla mnie jest. :/\nI choć sztorm i choć noc, choćby coś wszystko będzie dobrze, bo: Wiem, że Ojciec o mnie troszczy się, Bóg dobry dla mnie jest.\nCODA: Dobry jest, Bóg dobry dla mnie jest. Dobry jest, Bóg dobry dla mnie jest."
  },
  {
    "number": 184,
    "name": "W Tobie jestem wolny",
    "song": "Zabrałeś cały strach, otarłeś moje łzy, w Tobie jestem wolny, w Tobie jestem wolny. Zabrałeś cały strach, otarłeś moje łzy. w Tobie jestem wolny, w Tobie jestem wolny.\nBo Ty skradłeś moje serce, nie potrzebuje już niczego więcej, tylko Ciebie Jezu. Bo Ty skradłeś moje serce, nie potrzebuje już niczego więcej, tylko Ciebie Jezu."
  },
  {
    "number": 185,
    "name": "W świetle Pana",
    "song": "1. /:W świetle Pana maszeruję dziś, w świetle Pana maszeruję dziś.:/ /:W świetle Pana, w świetle Pana, o, w świetle Pana maszeruję dziś.:/\n2. Jego miłość pragnę przyjąć dziś, ...\n3. W mocy Bożej stale pragnę żyć, ..."
  },
  {
    "number": 186,
    "name": "Wołałem",
    "song": "/: Ref.: Wołałem, - Pan usłyszał mnie, czekałem, - do mnie zbliżył się :/\n1. Na mocnym gruncie stoję dziś, wiem jak, wiem dokąd iść. Wciąż głośno Jemu śpiewać chcę, niech wszyscy wiedzą, że…\n2. Nasz Bóg pieśn nową daje nam, On Bogiem cudów jest. Niech wielu jeszcze ujrzy Go, niech wszyscy wiedzą, że…"
  },
  {
    "number": 187,
    "name": "Za tu vůni",
    "song": "Za tu vůni v kuchyni, děkujem hospodyni Za ten koncert knedlíků, zpívajících v rendlíku. Díky Pane za dary, za život a za zdraví Díky Pane slaven buď, díky, díky, dík a dobrou chuť. Díky, díky, dík a dobrou chuť."
  },
  {
    "number": 188,
    "name": "W naszej braterskiej gromadzie",
    "song": "1. W naszej braterskiej gromadzie, nic nie stoi na zawadzie. Na ustach uśmiech, wszędzie słychać śpiew:\nRef.: (Bo) My chcemy życia, bez palenia i bez picia, z czystym sumieniem iść przez ten świat. Choćby iść wciąż pod wiatr, a po wędrówce nasze młode, zwarte hufce, staną u niebios bram, gdzie nas czeka Pan.\n2. Przyjdźcie do nas przyjaciele, przyjdźcie, będzie nam weselej. Będzie nas cieszyć świat, jak za dawnych lat. \n3. Pójdziesz wprost sprężystym krokiem, będziesz patrzył jasnym wzrokiem. I poznasz życia czar, bez tych złudnych mar."
  },
  {
    "number": 189,
    "name": "Z wiarą wstań",
    "song": "1.\tZ wiarą wstań i śpiewaj pieśń, o wspaniałym Królu chwał. Bo w słabości siłę masz, z niepewności wyjście znasz.\nRef.: Wołaj ze wszystkich sił,  w każdą ze świata stron. Jezus, Zbawiciel nasz, Panem nieba jest.\n2.\tW prawdzie wstań i śpiewaj pieśń, do złamanych śpiewaj serc. Mogą poznać jego moc, moc co leczy, Króla moc.\n3.\tChoć złamane skrzydła masz, wstań Kościele, Pana chwal. Niech znów zabrzmi twoja pieśń, z łaski w górę wbijesz się."
  },
  {
    "number": 190,
    "name": "Zboř každou hráz",
    "song": "Zboř každou hráz, co ďábel v nás postavil, chceme Tě chválit s jednotou. Odřízni z nás teď pýchu a souzení a zasviť nám svou pokorou. Dal jsi nám svou vůli znát, jako církev být Tvojí rodinou. (:/)"
  },
  {
    "number": 191,
    "name": "Zvedněte výš svá nadpraží",
    "song": "1. Otevřte víc brány své, zvedněte výš svá nadpraží. Otevřte víc brány své, zvedněte výš svá nadpraží.\nRef.: /:Ať jen může vstoupit slávy Král. Ať jen může vstoupit slávy Král.:/\n2. On z mrtvých vstal,vzhůru šel, skrz každou hráz všech mocností. Připravte trůn, ten nejvyšší, zvedněte výš svá nadpraží.\n3. Polnice tón a jásot zní, nebesa chválu zpívají. S anděly Pánu pojďme vstříc, otevřme brány srdcí svých."
  },
  {
    "number": 192,
    "name": "Zraniony jestem w boju",
    "song": "Zraniony jestem w boju, ale walczyć dalej chcę, bo najwspanialszy lekarz uzdrawia mnie. Więc w bojowym stoję szyku, Jego chwałą zbroja lśni. Potężnej swojej mocy użycza mi. Kryję się w Jego miłości, Zbawca mój ochrania mnie. Kryję się w Jego miłości, rany me zabliźnią się."
  },
  {
    "number": 193,
    "name": "Zpívat píseň lásky smím",
    "song": "Zpívat píseň lásky smím svému Pánu, svému Králi. Vděčný jsem, když přijdeš k nám za Tvou přízeň, za Tvou blízkost. Jsem rád, že smím být dítětem Tvým, není nic, co chtěl bych víc, než být v Tvém náručí, ve Tvém náručí, ve ztišení blízko Ti být, ve Tvém náručí."
  },
  {
    "number": 194,
    "name": "Zaufaj Panu już dziś",
    "song": "1. Jak się nie bać, powiedz, jak, kiedy w strachu żyje świat? Zaufaj Panu już dziś. Jak uwierzyć, powiedz mi, kiedy już nie wierzę w nic? Zaufaj Panu już dziś. Jak mam kochać, powiedz, jak, kiedy rani mnie mój brat? Zaufaj Panu już dziś. Jak być dobrym, powiedz mi, kiedy świat jest taki zły? Zaufaj Panu już dziś.\nRef.: Zaufaj Panu już dziś, zaufaj Panu już dziś.\n2. Jak mam walczyć, powiedz, jak, kiedy silnej woli brak? Zaufaj Panu już dziś. Jak pokonać własny grzech, kiedy tyle pokus jest? Zaufaj Panu już dziś. Jak się cieszyć, powiedz mi, kiedy płyną gorzkie łzy? Zaufaj Panu już dziś. Jak nie zbłądzić, powiedz mi, kiedy nie wiem, dokąd iść? Zaufaj Panu już dziś. Jak nadzieję w sercu mieć, kiedy wszystko wali się? Zaufaj Panu już dziś."
  },
  {
    "number": 195,
    "name": "Znovu hledím",
    "song": "1. Přemýšlím nad obětí Tvou, Ježíši, k prachu ses snížil, na smrt jsi šel. Kolikrát mě údiv znovu naplní, že dík Tobě můžu teď žit, dík Tobě můžu teď žít.\nRef.: Znovu hledím na kříž, kam jsi šel kvůli nám, jsem pokořen Tvou láskou, srdce zlomené mám. Znovu díky vzdávám, znovu Ti svůj život chci dát.\n2. Vyvýšen teď vládneš Králi v nebesích, tam před Tvým trůnem i já budu stát. Radost mám, že získla jsi mi spasení a znovu má chvála ti zní, znovu má chvála ti zní.\nCoda: Díky za Tvůj kříž, díky za Tvůj kříž, díky za Tvé přátelství. Díky za Tvůj kříž, díky za Tvůj kříž, díky za Tvé přátelství."
  },
  {
    "number": 196,
    "name": "Zwyciężyli go dzięki Baranka krwi",
    "song": "Zwyciężyli go dzięki Baranka krwi. Dzięki słowu świadectwa swoich ust. Wybrali śmierć, nie życie i świat, dlatego niebo cieszy się. W świecie tym doznawali ucisku. To nic, bo On powiedział tak:\n/: Jam zwyciężył świat, Jam zwyciężył świat, Jam zwyciężył już ten świat.:/"
  },
  {
    "number": 197,
    "name": "Život svůj chci Ti dát",
    "song": "Ref.: Život svůj chci Ti dát, s Tebou být napořád, Tys můj Bůh, Tys můj Pán, srdce své Ti dávám.\n1. Vzals tíhu mou na rámě své, toužím Tebou nechat se vést Pane můj, Bože můj.\n2. Chci vyprávěním o lásce Tvé všem hledajícím ukázat cesty směr. Pane můj Bože můj život svůj, chci Ti dát, chci Ti dát.\nCODA: Život svůj chci Ti dát, chci Ti dát."
  },
  {
    "number": 200,
    "name": "Duszo ma Pana chwal",
    "song": "Ref. Duszo ma Pana chwal Oddaj Bogu cześć Świętemu śpiewaj pieśń Z mocą wywyższaj Go Duszo ma Uwielbiam Boże Cię\n1. Nowy dzień wraz ze wschodem słońca Znów nadszedł czas by Ci śpiewać pieśń Cokolwiek jest już za mną i to wszystko co przede mną Wiem, będę śpiewać gdy nadejdzie zmrok\n2. Bogaty w miłość gniew oddalasz Panie Twe serce miłe wielbię imię Twe Ze względu na Twą dobroć będę śpiewać Tobie pieśni Wiele powodów by uwielbiać Cię\n3. Przyjdzie dzień gdy bez sił zostanę  Nadejdzie czas mego końca tu Dusza ma będzie już na zawsze Cię uwielbiać W wieczności z Tobą piękna zabrzmi pieśń"
  },
  {
    "number": 201,
    "name": "PSALM 23",
    "song": "Pan Bóg jest moim pasterzem Nad wody spokojne mnie wiedzie Na łąkach zielonych mnie pasie Niczego dziś mi nie braknie Duszę moją pokrzepiasz Twa obietnica jest pewna Bezpieczną mnie drogą prowadzisz Pocieszasz, gdy smutek na twarzy\nRef: Choćbym szedł ciemną doliną Zła się nie ulęknę, bo Ty jesteś ze mną Choćbym szedł ciemną doliną Zła się nie ulęknę, bo Tyś ze mną jest\nOliwą mą głowę namaszczasz Kielich bez końca napełniasz Twa dobroć i łaska na wieki już przy mnie są"
  },
  {
    "number": 202,
    "name": "Bojujte, bojujte dál",
    "song": "Bojujte, bojujte dál, bojujte, bojujte dál! Pohleďte jen, v dálce svítá, pohleďte jen, den nás vítá, bojujte, bojujte dál!\nZpříma choďte, pozdvihněte hlavu, i když pro vás vavřín neroste, nechte mocným moc a slavným slávu, o jejich se přízeň neproste.\nKdo se ani zlatem koupit nedá, nemlčí a s proudem nepluje, spravedlnost kdo ve světě hledá, v jedne řadě s námi bojuje.\nK útěku-li z boje chytrost radí, holubičí měje prostotu, opatrní buďte jako hadi, nezběhněte z cesty k životu.\nBojujte, však pomstu nechte Pánu, On je soudce a sám určí trest, prohraje, kdo ránu splácí ránou, k nenávisti kdo se nechá svést.\nNezaspěte, ať vejdete zítra v zemi novou, v zaslíbenou vlast, nocí ať vás vede příslib jitra, vládou temna nenechte se zmást."
  },
  {
    "number": 203,
    "name": "Nasz Bóg",
    "song": "Wodę zamieniłeś w wino Ślepi przy Tobie znów widzą, któż jest jak Ty? Tylko Ty? Blaskiem rozświetlasz ciemności Człowiek powstaje z marności, któż jest jak Ty? Tylko Ty?\nRef: Nasz Bóg jest wielki, nasz Bóg jest silny Boże nikt inny nie równa się z Tobą. Nasz Bóg uzdrawia, jest wszechmogący. Nasz Bóg, Nasz Bóg.\nBlaskiem rozświetlasz ciemności. Człowiek powstaje z marności, któż jest jak Ty? Tylko Ty?\nJeśli nasz Bóg jest przy nas już nic nas nie zatrzyma! Jeśli nasz Bóg jest z nami, któż jest przeciwko nam? /x2 Któż jest przeciwko nam?"
  },
  {
    "number": 204,
    "name": "Sláva Ti patří",
    "song": "Přišel Bůh a život za mě dal amen, amen. Svým tělem, krví vítězem se stal amen, amen. Na kříži mřel, pak vzkříšen byl amen, amen. Po pravici Otce vládne dál amen, amen.\nRef.: Sláva Ti patří, Ty jsi Bůh vždy mocný, sláva Ti patří, Ty jsi Pán. Tobě celým srdcem zpívám, že jsi Bůh vždy mocný, velká je sláva Tvá.\nKrev rudá tekla z rukou bezhříšných amen, amen. Však nezůstal tam viset na kříži amen, amen. Boží lásky proud teď smáčí nás amen, amen. Haleluja, on se vrátí zas amen, amen.\nCoda: Ty jsi ten, který byl Ty jsi ten, který je Ty jsi ten, co se vrátí k nám"
  },
  {
    "number": 205,
    "name": "Chtěl bych být majákem",
    "song": "Chtěl bych být majákem, v příboji stát, chtěl bych být majákem, lodím směr dát, chtěl bych být majákem uprostřed vln\na bývám sám zbloudilý prám. Chtěl bych být majákem, majákem.\nChtěl bych i zvonem být, svou písní znět, chtěl bych i zvonem být, ať slyší svět, chtěl bych i zvonem být v bouřlivý čas a bývám sám nejistý hlas. Chtěl bych i zvonem být, zvonem být.\nChtěl bych být plamenem, když zebe chlad, chtěl bych být plamenem, svítit a hřát, chtěl bych být plamenem, noc měnit v den\na bývám sám nezapálen. Chtěl bych být plamenem, plamenem.\nChtěl bych i mostem být pres dravý tok, chtěl bych i mostem být pro pevný krok, chtěl bych i mostem být ve službě všech a často sám hledám svůj břeh. Chtěl bych i mostem být, mostem být.\nJežíš nám majákem může se stát, duši mé zvonem být, píseň mi dát, sám je mi plamenem, noc mění v den. On je můj Pán, není to sen. Ježíš je vítězem, vítězem."
  },
  {
    "name": "Hlas Tvůj když volá mně",
    "song": "Hlas Tvůj když volá mne, jdu, Pane, Tobě vstříc\na hledám spásu duše své pod křížem v ranách Tvých.\nDnes k Tobě, Pane, jdu, ó, přijmi duši mou,\nz mých hříchů všech mne očisti\nsvou krví předrahou!\nTvé slovo slibuje mi v Tobě spasení,\ntéž pokoj duši zjevuje a s Bohem smíření.\nSvé dílo dokonáš svou vzácnou milostí\na nové srdce jistě dáš, když přijdu s lítostí.\nBuď slaven, Pane můj, za dílo lásky Tvé,\nmou duši stále posvěcuj a drž mne v ruce své!",
    "number": 206
  },
  {
    "name": "Tvá vzácná milost",
    "song": "Tvá vzácná milost, šťastný den! Je spasen lidský vrak!\nJá ztracený byl nalezen, slepému vrácen zrak.\nKe kříži musila mne vést, by strach můj zlomen byl!\nMou nejšťastnější chvílí jest, den kdy jsem uvěřil.\nŽe mnohou bouří, nástrahou má cesta vzhůru jde?\nMám všechno, když mám milost Tvou, ta domů dovede.\nAž moje srdce znavené se navždy zastaví,\nTvá milost do nového dne mne v slávu postaví.",
    "number": 207
  },
  {
    "name": "Staň se mou vizí",
    "song": "Staň se mou vizí, buď snem, který mám,\npro který chci žít a svůj život dám,\n hlasem, jenž vodí mne světlem i tmou,\nkaždý den provází mne stezkou Tvou.\nTy jsi má moudrost, má pravda, můj Pán,\n od Tebe učím se všemu, co znám.\nMůj Otče v nebesích, jsem dítě Tvé,\nsvou láskou přebýváš teď v srdci mém.\nSám jsi mým štítem, Tvůj meč ostrý mám,\nsílu a odvahu svou dáváš nám.\n Skálou jsi pevnou, jež ční jako hrad,\nnad mořem běsnícím s Tebou chci stát.\n Nehledám slávu či bohatství lesk,\n Ty jsi můj přítel a Nejvyšší kněz.\n Až jednou vrátíš se v slávě své k nám,\nk sobě mne zavoláš, Tvůj hlas už znám.",
    "number": 208
  },
  {
    "name": "Aj keby nekvitol fík",
    "song": "Aj keby nekvitol fík, \naj keby nerodila zem, \naj keby nebesá nedoniesli svetlo v nové ráno. \nA aj keď polia zlyhajú \na sýpky prázdne zostanú, \naj keď všetko vôkol volá, že Boh nie je. \n\nRef.: Áno práve vtedy pozdvihnem svoj hlas \na budem spievať chvály. \nUprostred trápení, uprostred súžení Ježiš je Pán. \nÁno práve vtedy pozdvihnem svoj hlas \na budem spievať chvály. \nLebo verím, v Neho verím. \n( Aj keby nekvitol fík ) \n\nKeď blízky priateľ opustí, \na je tak ťažké odpustiť \nkeď sa múry v mojom vnútri zrazu rúcajú \nkeď sa zdá, že to neskončí, \nslzy sa tlačia do očí \nviem, že stojíš blízko tých, čo v Teba dúfajú.",
    "number": 209
  }
]